[
  {
    "day": 1,
    "title": "א אדר א, ר\"ח\nשיעורים: חומש: משפטים, שביעי עם פירש\"י.\nתהלים: א-ט.\nתניא: פרק כו. ברם... העצם כנ\"ל.",
    "text": "א אדר א, ר\"ח\nשיעורים: חומש: משפטים, שביעי עם פירש\"י.\nתהלים: א-ט.\nתניא: פרק כו. ברם... העצם כנ\"ל.\n\n\"תורה-אור\" ד\"ה 'לא תהי' משכלה' סעיף המתחיל והנה אחר: \"במסירת נפש בפ\"ע\", פענוח הר\"ת הוא: \"בפנימיות עצמותו\".\nכתיב: \"יצא אדם לפעלו ולעבודתו עדי ערב\". הנה כל נשמה בירידתה למטה, יש לה מלאכות כלליות ופרטיות. וזהו 'יצא אדם לפעלו', דיציאת הנשמה מעמידתה בשמי רום באוצר הנשמות, וירידתה מדרגא לדרגא עד בואה להתלבש בגוף ונפש הטבעית והבהמית, הוא בשביל 'אדם לפעלו': במלאכות הכלליות - להגביר הצורה על החומר; להאיר את העולם באור תורה ונר מצוה. 'ולעבודתו' - שהיא מלאכה הפרטית, דכל נשמה יש לה עבודה\nפרטית במוחין ובמדות כפי טבעה וענינה… 'עדי ערב' - בעוד יש זמן לעשות, כמ\"ש \"היום לעשותם\". ובעומק הענין ביאור הכתוב … דקאי על כללות ענין העליה שנעשה ע\"י ירידת הנשמה למטה ד'יצא אדם', דבעלות הנשמה מהיותה למטה מלובשת בגוף, 'לפעלו' היא עוסקת בעולם-הבא באופן התעסקותה בעולם הזה, ואם היה קובע עתים לתורה, גם שם מכניסים אותו באהלי תורה, 'ולעבודתו' - אם עסק בעבודתו כראוי אז הנה עליתו - 'עדי ערב': שעולה בעילוי אחר עילוי עד הנועם והעריבות דעצמות א\"ס ב\"ה [=אין-סוף ברוך-הוא].\n\n\nא אדר שני, ר\"ח\nיום שני ה'תש\"ג\n\nשיעורים: חומש פקודי, שני עם פירש\"י.\nתהלים: א-ט.\nתניא: ומשחרב... -86- ה' לו.\n\nביעלה ויבוא: \"זכרנו ה' אלוקינו בו\" - בית דגושה; \"ופקדנו בו\" - בית רפויה."
  },
  {
    "day": 2,
    "title": "ב אדר א\nיום ראשון ה'תש\"ג",
    "text": "ב אדר א\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: תרומה, פרשה ראשונה עם פירש\"י.\nתהלים: י-יז.\nתניא: פרק כז. ואם... -לד- עשה ממש.\n\nרבינו הגדול - הזקן - סידר לפני אנ\"ש [=אנשי שלומינו] העבודה במוח ולחפש את האמת, לבקר כל תנועה, שתהיה רק כפי האמת ובאה ע\"י עבודה.\nועבודה זו אינה כמו שטועים בזה טעות גמור לחשוב שצריך לפרק הרים ולשבר סלעים, להפוך את העולם. האמת הגמור הוא: אשר כל עבודה ופועל, איזה שיהיו, בכוונה אמיתית, די ומספיק: ברכה בכוונה; ביאורי המילים שבתפלה כדבעי בהכנת הלב ובידיעה לפני מי אתה עומד; פסוק חומש בידיעה שהוא דבר ה'; פסוק תהלים' ומדה טובה לקרב לבו של חברו באהבה וחיבה.\nאמת הדבר, אשר בכדי להגיע לזה צריכים יגיעה רבה ועצומה, פשוט ללמוד הרבה ולהבין - כל אחד לפי ערכו - ואז ה' בעזרו שיהיה כפי האמת.\n\n\nב אדר שני\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: פקודי, שלישי עם פירש\"י.\nתהלים: י-יז.\nתניא: ואם ירחיב... -86- כמ\"ש לקמן.\n\nהברכה צריכה לאיזה דבר שתאחז בו, וכמו המטר על שדה חרושה וזרועה, או היורה ומלקוש על תבואת השדה והכרם. אבל בשדה בור לא חרושה ולא זרועה, אין המטר יורה ומלקוש מביאים תועלת."
  },
  {
    "day": 3,
    "title": "ג אדר א\nיום שני ה'תש\"ג",
    "text": "ג אדר א\nיום שני ה'תש\"ג\n\nשיעורים: חומש: תרומה, שני עם פירש\"י.\nתהלים: יח-כב.\nתניא: ואדרבא... -לד- ידים כנ\"ל.\n\nרבינו הזקן אמר: מצות אהבת ישראל הוא ליליד עם ישראל אשר מעולם לא ראה אותו, ומכל שכן לחבר עדת ישראל אשר במקום מגורו, שהוא בן או בת עדתו.\n\n\nג אדר שני\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: פקודי, רביעי עם פירש\"י.\nתהלים: יח-כב.\nתניא: והכל בכל... -86- מסטרא דא.\n\nמענה ה\"צמח צדק\" לחסיד בקי בש\"ס כו' ומשכיל גדול בחסידות: קבלת עול משנה את המהות. על-ידי קבלת עול של עבד פשוט, כזה שגם בשנתו ניכר עליו עולו - יכול גם למדן וגאון להגיע למעלתו ולחשיבותו של יהודי-של-מסירות-נפש פשוט ותמים."
  },
  {
    "day": 4,
    "title": "ד אדר א\nיום שלישי ה'תש\"ג",
    "text": "ד אדר א\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: תרומה, שלישי עם פירש\"י.\nתהלים: כג-כח.\nתניא: ובכל דחי'... -לד- צדיקים.\n\nראשית ההכנה להתעסקות בשכלים עיוניים, ובשכל אלוקי בפרט, הוא: א) יגיעת בשר להסיר הטוב-טעם מעניני עולם. ב) יגיעת נפש לעורר הטוב-טעם במושכלות בכלל, ובעניני אלוקות בפרט.\n\n\nד אדר שני\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: פקודי, חמישי עם פירש\"י\nתהלים: כג-כח.\nתניא: פרק לה. והנה...-מד- ועבודתם.\n\nבעת אמירת החסידות אצל אדמו\"ר האמצעי שרר שקט מוחלט, למרות זאת היה מכריז: שא! שא!\nאבא [הרש\"ב] ראה בכך דבר שנעשה כדי להשקיט [=לרסן] נביעת המוחין [לאפשר הכרעה סופית], ובכך ביאר מאמר הזהר \"סבא דעתוהי סתים דשקיט ושכיך [=זקן דעתו מופלאה משום ששוקט ומיושב]\"."
  },
  {
    "day": 5,
    "title": "ה אדר א\nיום רביעי ה'תש\"ג",
    "text": "ה אדר א\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: תרומה, רביעי עם פירש\"י.\nתהלים: כט-לד.\nתניא: ושני... -68- דקב\"א לעילא.\n\nבלי שום צל ספק וספק ספיקא, הנה בכל מקום מדרך כף רגלינו, הכל הוא [כדי] לזכות ולטהר את הארץ באותיות התורה והתפלה, ואנחנו כל ישראל שלוחי דרחמנא [=של הקב\"ה] אנו, איש איש כאשר גזרה עליו השגחה העליונה, אין חפשי מעבודת הקודש, אשר הועמסה על שכמנו.\n\n\nה אדר שני\nיום ששי ה'תש\"ג\n\nשיעורים: חומש: פקודי, ששי עם פירש\"י.\nתהלים: כט-לד.\nתניא: והוא בהקדם... -מד- בראשו עכ\"ל.\n\nלימוד הנגלה, לימוד החסידות ועבודה בפועל, כולם כאחד מוכרחים המה. ולא זו בלבד דאינו שייך לומר שהאחד ידחה או יודחה מפני חבירו, אלא אדרבה הם מסייעים זה לזה, וכמאמר \"ולא עם הארץ חסיד\" - שצריך להיות לימוד הנגלה. \"איזהו חסיד המתחסד עם קונו\" - שצריך להיות לימוד החסידות, ותכלית הלימוד הלא הוא העבודה בפועל."
  },
  {
    "day": 6,
    "title": "ו אדר א\nיום חמישי ה'תש\"ג",
    "text": "ו אדר א\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: תרומה, חמישי עם פירש\"י.\nתהלים: לה-לח.\nתניא: ולא עוד... -68- לעילא הרבה\n\nמשיחות אאמו\"ר [הרש\"ב]: זוהי מעלה נפלאה כשהקב\"ה מזכה, ומתברכים בחוש ותענוג מיוחדים בעשיית טובה ליהודי עד כדי-כך שהזולת נעשה יקר בעיניו יותר מכפי שהוא יקר בעיני עצמו - שהרי על עצמו יכול הוא למצוא כמה טעמים מדוע מגיע לו שמצבו יהיה שלא בכי טוב ח\"ו, אך על הזולת לא שייך הדבר כלל.\n\n\nו אדר שני\nשבת ה'תש\"ג\n\nהפטורה: ותשלם כל המלאכה.\nבברכות הפטורה אומרים תמיד: נאמן ורחמן אתה, תושיע ותשמח.\nשיעורים: חומש: פקודי, שביעי עם פירש\"י.\nתהלים: לה-לח.\nתניא: והנה ביאור... והמשכיל יבין.\n\nמקובל אצל זקני אנ\"ש: ספר התניא הוא ליקוטי עצות מה שענה רבינו הגדול לאנ\"ש על יחידות בשנות תק\"מ-תק\"ן. בקיץ תקנ\"ב התחיל לסדר את ספר התניא בצורתו כמו שהוא עתה לפנינו. תקנ\"ג - כבר היו העתקות רבות ממנו, ובמשך הזמן נשתבשו, וגם התחילו לזייפו. ומהאי טעמא [=ומטעם זה] נזדרז רבינו למוסרו לדפוס. יש נוסח אחר: עשרים שנה כתב רבינו את ספרו התניא, ודייק בכל תיבה ותיבה. בשנת תקנ\"ה כבר היה צרוף וזקוק, ואז נתן רשות להעתיקו, וכשרבו ההעתקות ונשתבשו, מסרו לדפוס.\nה\"צמח צדק\" סיפר, אשר בר\"ה הראשונה לחייו - שנת תק\"ן - אמר רבינו הגדול דרוש 'משביעין אותו תהי צדיק כו'', והוא הוא שלשת פרקים הראשונים של ספר התניא."
  },
  {
    "day": 7,
    "title": "ז אדר א\nיום ששי ה'תש\"ג",
    "text": "ז אדר א\nיום ששי ה'תש\"ג\n\nשיעורים: חומש: תרומה, שישי עם פירש\"י.\nתהלים: לט-מג.\nתניא: ומקדושה זו... מעט מעט.\n\nכל איש בישראל עליו לדעת, כי הוא שליח אדון-כל, למען הביא לפועל - בכל מקום שהוא - רצונו ית' וכוונתו בבריאת העולם, שהם להאיר את העולם באור תורה ועבודה, והוא ע\"י קיום מצוות מעשיות והשרשת מדות טובות.\n\n\nז אדר שני\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: ויקרא, פרשה ראשונה עם פירש\"י.\nתהלים: לט-מג.\nתניא: פרק לו. והנה... -90- ואפסי עוד.\n\nכשהולכים ברחוב צריך להרהר בדברי תורה, במחשבה או בדבור - לפי תנאי המקום אם הוא מותר, ע\"פ דין, באמירת דברי תורה. אך אם מתהלך ואינו עסוק בדברי תורה - מטיחה בו האבן עליו דורך: בולאך (גולם) מדוע אתה דורך עלי? במה אתה נעלה ממני?!"
  },
  {
    "day": 8,
    "title": "ח אדר א\nשבת ה'תש\"ג",
    "text": "ח אדר א\nשבת ה'תש\"ג\n\nשיעורים: חומש: תרומה, שביעי עם פירש\"י.\nתהלים: מד-מח.\nתניא: פרק כח. ואפילו... ממש עמו.\n\nרבינו הזקן זימן אליו אברך מתלמידי המגיד, ואמר לו - בניגון, כדרכו - : \"לי יש מצווה של \"ולמדתם אותם את בניכם\", לך יש מצווה לזון ולפרנס בני הבית; הבה נתחלף: אני אתן לך כל צרכיך כדי שתוכל לקיים את המצווה המוטלת עליך, ואתה למד עם בני - היה זה אדמו\"ר האמצעי -. וביאר לו סדר הלימוד: בראשונה לומדים האותיות הא-ב … מהו אלף? נקודה ממעל ונקודה מתחת וקו באמצע - זהו 'אלף'. על ילד יהודי לדעת שה'אלף' שבתורה הוא ה\"יוד\" שממעל [ה' יתברך. ששמו מתחיל ב'יוד'] וה\"יוד\" =[היהודי] שמתחת וקו האמונה מאחדם\". גירסה נוספת: \"'יוד' שממעל היא הנשמה, יהודי [\"יוד\" של] למטה - הוא הגוף, והקו של יראת שמים הוא באמצע\".\n\n\nח אדר שני\nיום שני ה'תש\"ג\n\nשיעורים: חומש: ויקרא, שני עם פירש\"י.\nתהלים: מד-מח.\nתניא: והנה תכלית... -מו- במציאות.\n\nאאמו\"ר [הרש\"ב] כותב באחד ממכתביו: טובה פעולה אחת מאלף אנחות. אלוקינו חי, ותורה ומצוות נצחיים המה. עזוב את האנחה ושקוד בעבודה בפועל ויחנך האלוקים."
  },
  {
    "day": 9,
    "title": "ט אדר א\nיום ראשון ה'תש\"ג",
    "text": "ט אדר א\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: תצוה, פרשה ראשונה עם פירש\"י.\nתהלים: מט-מד.\nתניא: פרק כא. אך... -לו- וגסותן.\n\nכשהולכים ברחוב ומהרהרים משניות או תניא; יושבים בחנות עם חומש או תהלים - הרי זה יקר עתה יותר מכפי שהיה זמן שהרחוב היה מואר באור תורה. אסור להלך ברחוב אליבא רקניא [=בלב ריקן], יש להצטייד בתורה עמה יתהלכו ברחוב.\n\n\nט אדר שני\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: ויקרא, שלישי עם פירש\"י.\nתהלים: מט-נד.\nתניא: ולזה נתן... -מו- מהאר\"י ז\"ל.\n\nבברכת 'בורא נפשות' אומרים \"על כל מה שבראת\" - הכ\"ף בחולם ולא בקמץ.\nגודל התשוקה להתקשרות, יכול להשביע רק כאשר ילמוד מאמרי החסידות שאומר הרב וכותב, כי בראיית פנים בלבד לא סגי [=די]."
  },
  {
    "day": 10,
    "title": "י אדר א\nיום שני ה'תש\"ג",
    "text": "י אדר א\nיום שני ה'תש\"ג\n\nשיעורים: חומש: תצוה, שני עם פירש\"י.\nתהלים: נה-נט.\nתניא: והסיבה... -לו- בשר אדם.\n\nבברכת המזון קודם מים אחרונים אומרים: על נהרות בבל, למנצח בנגינות, אברכה, זה חלק.\nביום שאין בו תחנון: שיר המעלות בשוב, לבני קרח, אברכה, זה חלק. אחר מים אחרונים - וידבר אלי.\n\n\nי אדר שני\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: ויקרא, רביעי עם פירש\"י.\nתהלים: נה-נט.\nתניא: וגם כבר... -92- מחייהו כו'.\n\nטרם הנסיעה ממקום מדורו [=מגוריו] יסדר התוועדות חסידית, ויקבל ברכת הפרידה מחבריו הטובים, וכמאמר הידוע: חסידים אינם נפרדים, כי לעולם אינם נוסעים איש מרעהו. בכל מקום שהם - הם משפחה אחת."
  },
  {
    "day": 11,
    "title": "יא אדר א\nיום שלישי ה'תש\"ג",
    "text": "יא אדר א\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: תצוה, שלישי עם פירש\"י.\nתהלים: ס-סה.\nתניא: וכמאמר הלל... -לו- האדם עצמו.\n\nידוע ומקובל בענין הכוונות שבתפלה, אשר אלו שאין דעתם יפה לכוון, מפני העדר הידיעה או מפני שאין בכוחם לזכור כוונות הפרטיות בעת התפילה, מספיק שיכוונו כונה כללית: להיות תפלתו נשמעת לפניו ית' עם כל הכוונות המבוארות בספרי קבלה.\n\n\nיא אדר שני\nיום חמישי ה'תש\"ג\n\nתענית אסתר מוקדם. סליחות, אבינו מלכנו. מחצית השקל.\nשיעורים: חומש: ויקרא, חמישי עם פירש\"י.\nתהלים: ס-סה.\nתניא: רק שאח\"כ... ארצך וגו'.\n\nחסידות כוללת שני ענינים עיקריים: א) הבנת כל הלכה בשרשה ומקורה העצמי ברוחניות, היינו בספירות ומדריגות [העליונות] בכל עולם ועולם לפי ענינו כמבואר בדא\"ח. ב) הבנת ענין כל הלכה בעבודה, היינו שהגם שהיא חכמה ושכל אלוקי ודין התורה, מכל-מקום צריך למצוא בזה ענין בעבודה בהנהגת האדם בחיי עולם זה."
  },
  {
    "day": 12,
    "title": "יב אדר א\nיום רביעי ה'תש\"ג",
    "text": "יב אדר א\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: תצוה, רביעי עם פירש\"י.\nתהלים: סו-סח.\nתניא: וא\"כ הוא... -72- ספי\"ג.\n\nכתיב: \"מתן אדם ירחיב לו ולפני גדולים ינחנו\". יש לך אנשים שהם גדולי השם בחכמתם או בעשרם, אבל 'מתן אדם' - כשהאדם נותן את ה'אדם' שלו באיזה התעסקות בהחזקת הדת, הנה לא זו בלבד כי 'ירחיב לו', אלא עוד זאת כי 'לפני גדולים ינחנו'.\n\n\nיב אדר שני\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: ויקרא, ששי עם פירש\"י.\nתהלים: סו-סח.\nתניא: פרק לז. והנה... בעבירה ח\"ו.\n\nהתחלת פרשת הקרבנות היא: \"אדם כי יקריב מכם קרבן לה'\", צריך היה להיות כתוב \"אדם מכם כי יקריב גו'\"? אומר על-כך אדמו\"ר הזקן: 'אדם כי יקריב' - כדי שאדם יתקרב להשי\"ת, הרי זה 'מכם קרבן לה'' - מכם עצמכם צריך להיות הקרבן; להקריב את ה\"בהמה\" הפרטית - את היצר הרע שנקרא נפש הבהמית."
  },
  {
    "day": 13,
    "title": "יג אדר א\nיום חמישי ה'תש\"ג",
    "text": "יג אדר א\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: תצוה, חמישי עם פירש\"י.\nתהלים: סט-עא.\nתניא: ובפרט... -72- נגדי תמיד.\n\nבמנחה אין אומרים תחנון.\nאאמו\"ר [הרש\"ב] אמר: ברור לי, כשיהודי חסידי יושב בבית המדרש ולומד או חוזר חסידות ברבים, הרי זו שמחה אצל זקיניי [רבותינו נשיאינו], ושמחתם מספקת לו, לבניו ולבני בניו - רוב טוב בגשמיות ורוחניות.\n\n\nיג אדר שני\nשבת-פרשת זכור ה'תש\"ג\n\nהפטורה: כה אמר ה'. אומרים אב הרחמים, אין אומרים צדקתך.\nשיעורים: חומש: ויקרא, שביעי עם פירש\"י.\nתהלים: סט-עא.\nתניא: ומעות... -מז- התפלה.\n\n\"ויבא עמלק וילחם עם ישראל ברפידים - שרפו ידיהם מדברי תורה\". כשמתרפים בתורה, שלימוד התורה היא הרי על מנת לעשותם ולקיים - בא עמלק ומצנן התלהבותו של יהודי; \" וילחם עם ישראל\" - ר\"ת יש ששים רבוא אותיות לתורה, - דכל אחד מישראל יש לו אות אחת בתורה, ולכן נהגו כל ישראל לכתוב אות בתורה - ועמלק מצנן את קדושת התורה. והעצה לזה: \"בחר לנו אנשים\", אנשי משה, ואתפשטותא דמשה בכל דרא, שבכל דור יש ראשי אלפי ישראל. \"וצא הלחם בעמלק\" - בלשון יחיד, לפי שהתורה היא נצחית בכל דור ובכל זמן ובכל מקום בשווה."
  },
  {
    "day": 14,
    "title": "יד אדר א, פורים קטן.\nיום שישי ה'תש\"ג",
    "text": "יד אדר א, פורים קטן.\nיום שישי ה'תש\"ג\n\nאין אומרים תחנון.\nשיעורים: חומש: תצוה, שישי עם פירש\"י.\nתהלים: עב-עו.\nתניא: וגם מי... -לז- ומעשה.\n\nאאזמו\"ר [מהר\"ש] סיפר לאאמו\"ר [הרש\"ב]: המאמרים שנדפסו ב\"לקוטי תורה\", בררם אבא (הצ\"צ) מתוך אלפיים מאמרים.\n\n\nיד אדר שני, פורים\nיום ראשון ה'תש\"ג\n\nבקריאת המגילה קוראים: (ח. יא) \"להרג ולאבד, ולהרג ולאבד\".\n(ט. ב) \"ואיש לא עמד בפניהם, ואיש לא עמד לפניהם\".\nבאמירת \"האגרת הזאת\", \"אגרת הפורים הזאת השנית\", מנענעים את המגילה.\nנוסח שושנת יעקב: ברוכים כל הצדיקים. שהחיינו - גם ביום.\nשיעורים: חומש: צו, פרשה ראשונה עם פירש\"י.\nתהלים: עב-עו.\nתניא: וזאת ועוד... -94- והחומרי.\n\nבמגילה שכתב אאזמו\"ר [מהר\"ש] לא נכתבו עשרת בני המן בעמוד בפני עצמו, וכן לא כל העמודים מתחילים בתיבת \"המלך\".\nב\"תורה אור\" ביאור ד\"ה 'יביאו לבוש' סעיף המתחיל והנה בחי' לבוש, צריך לומר: \"והיא בחי' פני וזו היא המסתתרת … שהיא בחי' עתיק בחי' סדכ\"ס [=סתימא דכל סתימין]\". ויש נוסח אחר: \"והנה בחי' ביום ההוא הוא בחי' בינה אימא עילאה המקננת בבריאה בכורסיא אכן מלכות דאצילות נעשה עתיק לבריאה שנעתק וגבוה מבריאה ואינה באה בהתגלות בעולם הבריאה שאפילו מבחי' ביום ההוא הוא בבחי' העלם והסתר. ומה שנאמר אסתיר פני שכן נקרא מל' דאצי' לפי שמקבלת מכל הי\"ס [=י' ספירות] ממל' דכתר דאצי' נעשה כתר מל' וממל' שבחכמה נעשה חכ' שבמל' כו'\"."
  },
  {
    "day": 15,
    "title": "טו אדר א, שושן פורים קטן\nשבת ה'תש\"ג",
    "text": "טו אדר א, שושן פורים קטן\nשבת ה'תש\"ג\n\nאין אומרים \"אב הרחמים\" ו\"צדקתך\".\nשיעורים: חומש: תצוה, שביעי עם פירש\"י.\nתהלים: עז-עח.\nתניא: עוד ישים... כמ\"ש בזה\"ק.\n\nרושמים על הלחם קודם ברכת המוציא, אבל נזהרים שלא לחתוך.\nגם בקידוש על הפת אומרין \"סברי מרנן\".\nבקשר ל\"עתיד לבא\" נאמר: \"אבן מקיר תזעק וכפיס מעץ יעננה\". עתה מחריש ה\"דומם\". דורכים עליו - והוא שותק. אך יבא זמן בגילויים שבעתיד, והדומם יתחיל לדבר, לספר, ויתבע: אם תוך כדי הליכה לא הרהרו או שוחחו בדברי תורה - מדוע דרכו עליו?!\nהאדמה עליה דורכים ממתינה אלפי שנים, מאז ששת ימי בראשית - כאשר בינתיים דורכים עליה כמה ברואים בעלי חיים כו' - עד שתדרוך שם כף רגלו של יהודי, שני יהודים, וישוחחו בדברי תורה. ובאם לאו - אומרת היא: הרי אתה כמו בהמה!\n\n\nטו אדר שני, שושן פורים\nיום שני ה'תש\"ג\n\nשיעורים: חומש: צו, שני עם פירש\"י.\nתהלים: עז-עח.\nתניא: כאשר כל... -94- האבות.\n\nאאזמו\"ר [מהר\"ש] אמר, אשר אדמו\"ר האמצעי כתב בשביל כל סוג וסוג מהמשכילים והעובדים אשר בעדת החסידים מאמרים וספר מיוחד, לבד שער היחוד ושערי אורה שהם כלליים, ונכתבו עבור כל החסידים: שער היחוד הוא המפתח דתורת החסידות, ושערי אורה - אלף בית דתורת החסידות."
  },
  {
    "day": 16,
    "title": "טז אדר א\nיום ראשון ה'תש\"ג",
    "text": "טז אדר א\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: כי תשא, פרשה ראשונה עם פירש\"י.\nתהלים: עט-פב.\nתניא: פרק ל. עוד... -76- כמ\"ש במ\"א.\n\nרבינו הזקן אמר: בתרומת המשכן היו זהב וכסף ונחושת. ולא היה דבר המבריק זולת מראות הצובאות שמהן נעשו הכיור וכנו. הכיור וכנו הם הבאים [=מופיעים בתורה] באחרונה בכל כלי המשכן, ותשמישו הוא בראש כל עבודת המשכן, כי נעוץ תחילתן בסופן.\n\n\nטז אדר שני\nיום שחישי ה'תש\"ג\n\nשיעורים: חומש: צו, שלישי עם פירש\"י.\nתהלים: עט-פב.\nתניא: ומאחר... -מח- הממוצעת ביניהן.\n\nמעבודת בעל עסק: לעורר בעצמו באמונה ובטחון גמור בהזן ומפרנס לכל בשר, כי הוא ית' יתן לו פרנסתו בריוח, וצריך להיות בשמחה וטוב לבב באמת כאילו פרנסתו כבר מזומנת לפניו."
  },
  {
    "day": 17,
    "title": "יז אדר א\nיום שני ה'תש\"ג",
    "text": "יז אדר א\nיום שני ה'תש\"ג\n\nשיעורים: חומש: תשא, שני עם פירש\"י.\nתהלים: פג-פז.\nתניא: והנה באמת. -76- בתולדתו.\n\nשנים רבות לפני פעטרבורג (שם היה המאסר בשנת תקנ\"ט) הופיע פעם רבינו הזקן בפני הקהל ואמר: בגן-עדן חשים ביוקרו של עולם הזה; לא מיבעי [=אין ספק, לא רק] מלאכי השרת, אפילו נאצלים הראשונים - היו מוותרים על הכל בעבור \"אמן יהא שמיה רבא\" של יהודי שאומרו בכל כחו, כפירושו, בכל כוונתו - כלומר שהוא מונח בזה.\nאלה היו כל דבריו שפעלו אצל שומעיו התלהבות והתלהטות כה רבה עד שכל השנה אמרו 'אמן-יהא-שמיה-רבא' בלהט.\n\n\nיז אדר שני\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: צו, רביעי עם פירש\"י.\nתהלים: פג-פז.\nתניא: ונמצא כי... -מח- גידיה.\n\nבאמירת תהלים (פז. ז) אומרים \"כל מעיני\" - הכ\"ף בקמץ. בסדר ברכת המזון - הכ\"ף בחולם."
  },
  {
    "day": 18,
    "title": "יח אדר א\nיום שלישי ה'תש\"ג",
    "text": "יח אדר א\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: כי תשא, שלישי עם פירש\"י.\nתהלים: פח-פט.\nתניא: והנה באמת... -76- באריכות.\n\nבברכה מעין שלש אם שתה יין ואכל פירות מז' המינים, חותם: \"ועל פרי הגפן ועל הפירות, ברוך אתה ד' על פרי הגפן והפירות\" (ולא [להוסיף גם בסיום:] \"ועל\" הפירות).\n\n\nיח אדר שני\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: צו, חמישי עם פירש\"י.\nתניא: כי כללות... -מח- יצירה עשיה.\n\nאאזמו\"ר [מהר\"ש] כותב באחד ממאמריו: צריכים ללמוד בכל יום תורה-שבכתב עם פירש\"י שזהו תרומות [=לקט] מדרשי רז\"ל... ולכל הפחות צריך כל אחד ללמוד מסכת גמרא בשנה."
  },
  {
    "day": 19,
    "title": "יט אדר א\nיום רביעי ה'תש\"ג",
    "text": "יט אדר א\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: כי תשא, רביעי עם פירש\"י.\nתהלים: צ-צו.\nתניא: וכל שלא... -לט- הצדקה וכה\"ג.\n\nהחסידים, אפילו הבינונים, היו בקיאים בתנ\"ך. ומנהג מסודר היה אצלם, אשר אחר לימוד שיעור משניות שאחרי תפילת שחרית, בשעת קפילת [=קיפול] הטלית והתפילין היו אומרים שיעור תנ\"ך, באופן אשר במשך שלשה חדשים היו גומרים את התנ\"ך.\n\n\nיט אדר שני\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: צו, שישי עם פירש\"י.\nתהלים: צ-צו.\nתניא: וכל ניצוץ... -96- ניצוצין כו'.\n\nר' משה מייזליש סיפר: הרבי (רבנו הזקן) לימדנו שה'אלף' של חסידות הוא, לנצל את הטבע ל'עבודה'; וראשית העבודה היא ניצול טבע הכוחות, כמו למשל - הטבע של מוח שליט על הלב."
  },
  {
    "day": 20,
    "title": "כ אדר א\nיום חמישי ה'תש\"ג",
    "text": "כ אדר א\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: כי תשא, חמישי עם פירש\"י.\nתהלים: צז-קג.\nתניא: ואפילו בבחי'... -לט- ושנה כו'.\n\nאין [במשמעותה של] 'עבודה' ש'עבודה' תהיה באמת, כי האמת היא עבודה בפני עצמה - שגם ה\"צפורן\" [=הטפל ביותר] תהיה אמיתית. מה אתה מתפעל [הרי מצינו בגמרא לגבי משה רבינו] \"מדת האמת ראה (סנהדרין קיא,א) ונפל על פניו\"!\n\n\nכ אדר שני\nשבת=פרשת פרה ה'תש\"ג\n\nהפטורה: ויהי דבר ה' גו' - דברתי ועשיתי.\nאומרים אב הרחמים.\nשיעורים: חומש: צו, שביעי עם פירש\"י.\nתהלים: צז-קג.\nתניא: ובזה יובן... (פרק כג).\n\nרבינו הזקן סיפר: מהתורות שאמר מורי (הרב המגיד) לפני ביחידות, היתה תורה על הפסוק \"אש תמיד תוקד על המזבח לא תכבה\", דהגם שהאש יורד מלמעלה באתערותא דלעילא [דהיינו, ללא עבודת האדם], מצוה להביא מן ההדיוט [=מלמטה, בידי אדם], כי באתערותא דלתתא [=עבודת האדם] אתרעותא דלעילא [=שלא בערך לעבודת האדם], כי רוח אייתי [=מביא] רוח ואמשיך [=וממשיך] רוח, רוח מלמטה אייתי רוח מלעילא, ואמשיך רוח מלעילא ולעילא. ומצות עשה להבעיר אש על המזבח, מזבח הוא \"אדם כי יקריב מכם\", וההקרבה עצמה אינה מספקת, וצריכים להבעיר אש על הקרבן אשר מכם, ואש זה - לא תכבה, שהיא מכבה את ה \"לא\".\nאת התורה הזאת אמר מורי לפני עשר פעמים - כדי לחקקה בעשר כחות נפשי - ויאמר לי, אתה תלמידי הנך נצרך להאש תמיד, לפי שעליך הוטל לכבות 'לא' (של המנגדים) גדול. אתה תכבה את ה'לא' והשי\"ת יהפוך את ה'לא' ל'הן'."
  },
  {
    "day": 21,
    "title": "כא אדר א\nיום שישי ה'תש\"ג",
    "text": "כא אדר א\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: כי תשא, שישי עם פירש\"י.\nתהלים: קד-קה.\nתניא: אבל באמת... בשגגות.\nשם חסיד הוא שם קדום הנמצא בדרז\"ל גם על אדם הראשון (עירובין יח,ב) והוא תואר השלימות וההפלגה, אם בשכל או במדות או בשניהם יחדיו. אמנם בתורת חסידות חב\"ד תואר חסיד הוא: מי שמכיר מהותו העצמי ומעמדו בידיעת התורה ולימודה ומצבו בקיום המצות; יודע הוא מה שחסר לו ונותן לב ודואג למלאות את החסר, ומרבה במשמעת בדרך קבלת עול.\n\n\nכא אדר שני\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: שמיני, פרשה ראשונה עם פירש\"י.\nתהלים: קד-קה.\nתניא: פרק לח. והנה... -נ- אברי הגוף.\n\nה\"צמח צדק\" אמר בסיום סיפור הנ\"ל (כ אד\"ש): זקני-רבינו הזקן - הוא משה רבינו דתורת החסידות חב\"ד. במשה אמרז\"ל שהתורה ניתנה לו, אלא שנהג בה טוב עין. אש תמיד האלקי הנוגע לתורת חסידות חב\"ד נתן הרב המגיד לזקני, וזקני נהג בה טוב עין ויתנה לכל העוסקים בתורת החסידות. ברור לי אשר כל הלומד עם חבירו ומעורר בו את האש תמיד האלקי, הנה שכרו אתו אשר זכותו זה לא תכבה לעד."
  },
  {
    "day": 22,
    "title": "כב אדר א\nשבת ה'תש\"ג",
    "text": "כב אדר א\nשבת ה'תש\"ג\n\nהפטורה: וישלח אחאב.\nשיעורים: חומש: כי תשא, שביעי עם פירש\"י.\nתהלים: קו-קז.\nתניא: פרק לא. והנה... משמחי לב.\n\nאאמו\"ר [הרש\"ב] כותב באחד ממאמריו: הא [=ענין זה] דסעודה שלישית [מכוון כנגד הפעם השלישית שנאמר 'היום' בפרשת המן, והוא בלשון:] \"היום לא גו'\" - היינו שאין צריך פת, אבל צריך לטעום איזה דבר, ואמר ר' יוסי יהא חלקי מאוכלי ג' סעודות.\n*****\nתורת רבינו הזקן בתחילת בואו לליאזנא: \"לעולם יהא אדם זהיר בתפלת המנחה\" - יתרון תפלת המנחה על התפלות דשחרית וערבית הוא בזה, שהיא באמצע היום, בשעה שבניאדם עסוקים וטרודים בעניניהם, ומפסיקים לתפילת המנחה וזהו: לעולם, - עבודת האדם בעולם היא ש'יהא אדם' - שכל המאיר ופועל במדות, 'זהיר' - יאיר; היינו, התגברות הצורה על החומר. וזה ניכר בענין 'תפלת המנחה'.\n\n\nכב אדר שני\nיום שני ה'תש\"ג\n\nשיעורים: חומש: שמיני, שני עם פירש\"י.\nתהלים: קו-קז.\nתניא: אך אעפי\"כ... -נ- כל חי.\n\nברכת כהנים הוא המשכת המוחין, הגבהת הידים הוא העלאת המדות, ומברכים לישראל שהם בני מלכים-מלכות, הרי פרצוף שלם של עשר ספירות."
  },
  {
    "day": 23,
    "title": "כג אדר א\nיום ראשון ה'תש\"ג",
    "text": "כג אדר א\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: ויקהל, פרשה ראשונה עם פירש\"י.\nתהלים: קח-קיב.\nתניא: פרק לב. והנה... -מא- ועד קטן.\n\nהרבנים ובעלי תורה נקראים \"עיני העדה\"\" ו\"ראשי אלפי ישראל\", וכשהראש הוא בריא אזי גם הגוף בריא.\n\n\nכג אדר שני\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: שמיני, שלישי עם פירש\"י.\nתהלים: קח-קיב.\nתניא: ואף שבשניהם... -100- והתפשטות.\n\nאאמו\"ר [הרש\"ב] אמר לרב אחד - בעל עבודה ומתמיד בלימודו: על רב לזכור בכל עת ובכל רגע כי תמיד הינו על הסף שבין מזכי הרבים לבין, ח\"ו, מחטיאי הרבים; על הסף שבין עומק רום לבין עומק תחת - ועל הענינים \"לנגוע\" בפנימיות נקודת הנפש ממש, כי בנפשו הוא."
  },
  {
    "day": 24,
    "title": "כד אדר א\nיום שני ה'תש\"ג",
    "text": "כד אדר א\nיום שני ה'תש\"ג\n\nשיעורים: חומש: ויקהל, שני עם פירש\"י.\nתהלים: קיג-קיח\nתניא: כי מאחר... -מא- לבדה.\n\nאדמו\"ר האמצעי ענה לר' הלל מפאריטש על שאלתו, אם יחזור חסידות גם בעיירות שאנשיהם אין להם מושג בחסידות: לדברי חסידות מאזינה הנשמה. וכתיב \"ונוזלים מן לבנון\" 'לבנון' - ל\"ב [כנגד ל\"ב נתיבות חכמה] נו\"ן [כנגד נ' שערי בינה. והיינו:] חכמה ובינה שבנשמה. - וכאשר הנשמה מקשיבה 'נוזל ונוטף' הדבר בהארת הנשמה המחיה את הנוף, ומכך נוצר חיזוק ב\"ועשה טוב\" שברמ\"ח מצוות-עשה וב\"סור מרע\" שבשס\"ה מצוות-לא-תעשה.\n\n\nכד אדר שני\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: שמיני רביעי עם פירש\"י.\nתהלים: קיג-קיח.\nתניא: כי בגוף... -100- בו ית'.\n\nבאמירת \"אנא בכח\" צריך לראות - או לצייר במחשבה - השמות, שהם הראשי-תיבות, אבל לא לאמרם."
  },
  {
    "day": 25,
    "title": "כה אדר א\nיום שלישי ה'תש\"ג",
    "text": "כה אדר א\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: ויקהל, שלישי עם פירש\"י.\nתהלים: קיט, אשרי… מצותך מאד.\nתניא: וז\"ש הלל... -מא- באריכות.\n\n'הושיענו' אחר שיר של יום, אומרים הן בחול הן בשבת, יום טוב, ראש השנה ויום הכפורים.\n\n\nכה אדר שני\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: שמיני, חמישי עם פירש\"י.\nתהלים: קיט, אשרי … מצותך מאד.\nתניא: ולא שדבקות... -נא- חי ומדבר.\n\nהחסיד ר' מרדכי מהורודוק סיפר: פתגם הראשון ששמענו מרבינו הזקן כשבאנו לליאזנא היה: \"האסור - אסור, והמותר - מיותר\". כשלש-ארבע שנים עבדנו בזה עד שהבאנו אופן זה בעניני חיינו, ורק אז נכנסנו ליחידות לשאול דרך בעבודה."
  },
  {
    "day": 26,
    "title": "כו אדר א\nיום רביעי ה'תש\"ג",
    "text": "כו אדר א\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: ויקהל, רביעי.\nתהלים: קיט, מה … לא שכחתי.\nתניא: ומ\"ש בגמרא... -82- חרדים.\n\nבשלשה כלי שרת - אהבת ה' אהבת התורה, אהבת ישראל - צריכים צעירים בני תורה לגשת לעבוד בכרם ה' צבאות, לקרב לב אחיהם לקיום מצוות מעשיות וקביעות עתים לתורה - מבלי התחשב עם מחלת המפלגות. והאמת הגמור הוא, אשר לב ישראל הוא מעין מקור מים חיים, וברית כרותה לעבודה ותעמולה שאינן חוזרות ריקם.\n\n\nכו אדר שני\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: שמיני, עם פירש\"י.\nתהלים: קיט, מה... לא שכחתי.\nתניא: כי מי... בנפשותינו כנז\"ל.\n\nכל הקדוש בעם אלוקי אברהם ויסוד בית ישראל, בהעמדת דור ישרים וחינוכם, בכשרות האוכל, ואצילות טוהר קדושת השבת, מסר ונתן השם הנכבד והנורא על ידי נשי ישראל לשמרם ולעבדם.\nהאשה אשר תמלא חובתה ותעודתה בחיי המשפחה, בהנהגת הבית ובחינוך על-פי התורה, עליה הכתוב אומר \"חכמות נשים בנתה ביתה\"."
  },
  {
    "day": 27,
    "title": "כז אדר א\nיום חמישי ה'תש\"ג",
    "text": "כז אדר א\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: ויקהל, חמישי עם פירש\"י.\nתהלים: קכ-קלד.\nתניא: אבל מי... -82- אהבת ריעים.\n\nאאמו\"ר [הרש\"ב] אמר: האמת היא דרך המיצוע. נטיה לימין - להחמיר על עצמו ולמצוא חסרונות באישיות העצמית או עניני עבירות שהם לא כפי האמת; נטיה לשמאל - להקל על עצמו, לחפות על חסרונות אישיים או להקל בעניני ,עבודה, בגלל אהבת עצמו - שניהם דרכים תועות.\n\n\nכז אדר שני.\nשבת-פרשת החדש ה'תש\"ג\n\nמברכים ר\"ח ניסן. אמירת כל התהלים בהשכמה. יום התוועדות.\nהפטורה: כה אמר - עולת תמיד.\nשיעורים: חומש: שמיני, שביעי עם פירש\"י.\nתהלים: קכ-קלד.\nתניא: פרק לט. ומפני... -104- מצוה עצמה.\n\nמשיחת אאמו\"ר [הרש\"ב]: חטא בני אהרן היה \"בקרבתם לפני ה' וימותו\", רצוא בלי שוב. האמת היא שכאשר \"נגשים לפני ה'\" צריך להיות \"תטהרו\" - נקי וזך. [ההתקרבות] חייבת לבוא לידי ביטוי במעשה בפועל: 'כל הגבוה גבוה ביותר יורד למטה מטה ביותר', ורצוא בלי שוב היא מיתה. ועל זה בה צווי ה' אל משה (ויקרא טז,ב) שיאמר לאהרן - אותיות נראה, ובכוחות הנפש [\"ראיה\"] הוא השכלה - לאמר: בשביל לבא אל הקדש גם מבית לפרוכת, שהוא לפני הצמצום, יש לדעת ש\"על הארן\" - אותיות נראה, השכלה - נמצאת \"כפורת\", הסתרה מכוונת, הוא \"פני הכפורת\" - אשר על כך האזהרה: \"ולא ימות\" - לא להסתפק ב'רצוא' בלבד, \"כי בענן אראה על הכפורת\" - תכליתו של הצמצום הראשון הוא הגילוי, כשהמבוא [=ההכנה] לזה הוא [בחינת] ה\"ואל\" - ביטול עצמי; לקיים מה שהחסידות תובעת, ולא מה שהשכל אומר. או אז - \"יבא אל הקודש\"."
  },
  {
    "day": 28,
    "title": "כח אדר א\nיום שישי ה'תש\"ג",
    "text": "כח אדר א\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: ויקהל, שישי.\nתהלים: קלה-קלט.\nתניא: וגם המקורבים... דשבת.\n\nבקריאת שמע שעל המטה: \"רבוש\"ע הריני מוחל\" וכן \"למנצח גו' בבוא\" - אין אומרים בשבת ויו\"ט, אבל צ\"ל בשאר ימים שאין אומרים בהם תחנון. בסיום הג' פרשיות אומרים תיבת \"אמת\". \"יעלזו חסידים\" - פעם אחת; \"הנה מטתו\" - ג' פעמים; \"יברכך\" - ג' פעמים. בתקון חצות אין אומרים \"למנצח גו' בבוא\" בימים שאין אומרים בהם תחנון.\n\n\nכח אדר שני\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: תזריע, פרשה ראשונה עם פירש\"י.\nתהלים: קלה-קלט.\nתניא: ועולם:... -104- אלוקות ממש.\n\nהרחמן דברית מילה - אומרים.\n(משיחה בסעודת ברית מילה): בברית מילה אומרים כשם שנכנס לברית כן יכנס לתורה ולחופה ולמעשים טובים. ונוהגים אצלנו שנותנים דמי-קדימה לשכר הלימוד של הילד - (ונתן כ\"ק אדמו\"ר שליט\"א [הריי\"צ] סכום מסוים באמרו): זה עבור הישיבה."
  },
  {
    "day": 29,
    "title": "כט אדר א\nשבת-פרשת שקלים ה'תש\"ג",
    "text": "כט אדר א\nשבת-פרשת שקלים ה'תש\"ג\n\nהפטורה: ויכרות יהוידע גו', ומוסיפים פסוק ראשון ואחרון של הפטורת מחר חודש.\nמברכים ר\"ח אדר שני, אמירת כל התהלים בהשכמה, יום התוועדות.\nשיעורים: חומש: ויקהל, שביעי עם פירש\"י.\nתהלים: קמ-קמד.\nתניא: פרק לג. עוד... באמונה זו.\n\nבאמירת לחיים יש שתי נוסחאות: א) לחיים טובים ולשלום, וטעם הברכה - להיות כי בשתיית היין הנזכרת בפעם הראשונה בתורה היו תוצאות לא טובים - \"ויחל נח גו'\", ועץ הדעת [מקור החטאים] - גפן היה, ולכן מברכים שיין זה יהיה לחיים טובים.\n\nב) הרב המגיד ממעזריטש היה עונה לחיים ולברכה. פעם בהתוועדות שהיה נוכח רבינו הזקן, ענה רבינו הזקן: לחיים ולברכה. אחרי ההתוועדות שוחחו החסידים בטעם נוסח זה, ששמעו אז פעם הראשונה. אחד החסידים אמר, אשר להיות כי נכנס יין יצא סוד, ובעבודה -הוא התגלות המדות, לכן זקוקים לברכה. והנוסח הוא \"לחיים ולברכה\" - אותיות לב-רכה. ה\"צמח צדק\" אמר על זה: זאת יכול לאמר חסיד, שהתפלל ועסק בעבודת ה' שלושים שנה.\n\n\nכט אדר שני\nיום שני ה'תש\"ג\n\nשיעורים: חומש: תזריע, שני עם פירש\"י.\nתהלים: קמ-קנ.\nתניא: והנה צמצום... -נג- עבודתם.\n\nבאחת ההתוועדויות אמר אאמו\"ר [הרש\"ב]: הקב\"ה ברא את העולם וכל הדברים הגשמיים מאין ליש, וישראל צריכים להפוך את ה\"יש\" ל\"אין\"; את הגשמיות לרוחניות. העבודה שבהפיכת הגשמיות לרוחניות ואת הגשמי לעשות כלי לרוחניות - זוהי חובת גברא. בזה מחוייב כל אחד ואחד בפרט."
  },
  {
  "day": 30,
  "title": "ל אדר א, ר\"ח\nיום ראשון ה'תש\"ג",
  "text": "שיעורים: חומש: פקודי, פרשה ראשונה עם פירש\"י.\nתהלים: קמה-קנ.\nתניא: פרק לד. והנה... -מג- כמ\"ש לקמן.\n\nאאמו\"ר [הרש\"ב] אמר: חסיד יוצר \"סביבה\". במקרה ולא - עליו לפשפש בכליו, מה מצבו האישי. ועבודה זו כשלעצמה, שאינו יוצר \"סביבה\" - צריכה לשבור את רוחו כקיסם, ועליו לשאול את עצמו: מה אני עושה בעולם הזה?"
}
]