[
  {
    "day": 1,
    "title": "א אדר א, ר\"ח",
    "text": "א אדר א, ר\"ח\nשיעורים: חומש: משפטים, שביעי עם פירש\"י.\nתהלים: א-ט.\nתניא: פרק כו. ברם... העצם כנ\"ל.\n\n\"תורה-אור\" ד\"ה 'לא תהי' משכלה' סעיף המתחיל והנה אחר: \"במסירת נפש בפ\"ע\", פענוח הר\"ת הוא: \"בפנימיות עצמותו\".\nכתיב: \"יצא אדם לפעלו ולעבודתו עדי ערב\". הנה כל נשמה בירידתה למטה, יש לה מלאכות כלליות ופרטיות. וזהו 'יצא אדם לפעלו', דיציאת הנשמה מעמידתה בשמי רום באוצר הנשמות, וירידתה מדרגא לדרגא עד בואה להתלבש בגוף ונפש הטבעית והבהמית, הוא בשביל 'אדם לפעלו': במלאכות הכלליות - להגביר הצורה על החומר; להאיר את העולם באור תורה ונר מצוה. 'ולעבודתו' - שהיא מלאכה הפרטית, דכל נשמה יש לה עבודה\nפרטית במוחין ובמדות כפי טבעה וענינה… 'עדי ערב' - בעוד יש זמן לעשות, כמ\"ש \"היום לעשותם\". ובעומק הענין ביאור הכתוב … דקאי על כללות ענין העליה שנעשה ע\"י ירידת הנשמה למטה ד'יצא אדם', דבעלות הנשמה מהיותה למטה מלובשת בגוף, 'לפעלו' היא עוסקת בעולם-הבא באופן התעסקותה בעולם הזה, ואם היה קובע עתים לתורה, גם שם מכניסים אותו באהלי תורה, 'ולעבודתו' - אם עסק בעבודתו כראוי אז הנה עליתו - 'עדי ערב': שעולה בעילוי אחר עילוי עד הנועם והעריבות דעצמות א\"ס ב\"ה [=אין-סוף ברוך-הוא]."
  },
  {
    "day": 2,
    "title": "ב אדר א",
    "text": "ב אדר א\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: תרומה, פרשה ראשונה עם פירש\"י.\nתהלים: י-יז.\nתניא: פרק כז. ואם... -לד- עשה ממש.\n\nרבינו הגדול - הזקן - סידר לפני אנ\"ש [=אנשי שלומינו] העבודה במוח ולחפש את האמת, לבקר כל תנועה, שתהיה רק כפי האמת ובאה ע\"י עבודה.\nועבודה זו אינה כמו שטועים בזה טעות גמור לחשוב שצריך לפרק הרים ולשבר סלעים, להפוך את העולם. האמת הגמור הוא: אשר כל עבודה ופועל, איזה שיהיו, בכוונה אמיתית, די ומספיק: ברכה בכוונה; ביאורי המילים שבתפלה כדבעי בהכנת הלב ובידיעה לפני מי אתה עומד; פסוק חומש בידיעה שהוא דבר ה'; פסוק תהלים' ומדה טובה לקרב לבו של חברו באהבה וחיבה.\nאמת הדבר, אשר בכדי להגיע לזה צריכים יגיעה רבה ועצומה, פשוט ללמוד הרבה ולהבין - כל אחד לפי ערכו - ואז ה' בעזרו שיהיה כפי האמת."
  },
  {
    "day": 3,
    "title": "ג אדר א",
    "text": "ג אדר א\nיום שני ה'תש\"ג\n\nשיעורים: חומש: תרומה, שני עם פירש\"י.\nתהלים: יח-כב.\nתניא: ואדרבא... -לד- ידים כנ\"ל.\n\nרבינו הזקן אמר: מצות אהבת ישראל הוא ליליד עם ישראל אשר מעולם לא ראה אותו, ומכל שכן לחבר עדת ישראל אשר במקום מגורו, שהוא בן או בת עדתו."
  },
  {
    "day": 4,
    "title": "ד אדר א",
    "text": "ד אדר א\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: תרומה, שלישי עם פירש\"י.\nתהלים: כג-כח.\nתניא: ובכל דחי'... -לד- צדיקים.\n\nראשית ההכנה להתעסקות בשכלים עיוניים, ובשכל אלוקי בפרט, הוא: א) יגיעת בשר להסיר הטוב-טעם מעניני עולם. ב) יגיעת נפש לעורר הטוב-טעם במושכלות בכלל, ובעניני אלוקות בפרט."
  },
  {
    "day": 5,
    "title": "ה אדר א",
    "text": "ה אדר א\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: תרומה, רביעי עם פירש\"י.\nתהלים: כט-לד.\nתניא: ושני... -68- דקב\"א לעילא.\n\nבלי שום צל ספק וספק ספיקא, הנה בכל מקום מדרך כף רגלינו, הכל הוא [כדי] לזכות ולטהר את הארץ באותיות התורה והתפלה, ואנחנו כל ישראל שלוחי דרחמנא [=של הקב\"ה] אנו, איש איש כאשר גזרה עליו השגחה העליונה, אין חפשי מעבודת הקודש, אשר הועמסה על שכמנו."
  },
  {
    "day": 6,
    "title": "ו אדר א",
    "text": "ו אדר א\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: תרומה, חמישי עם פירש\"י.\nתהלים: לה-לח.\nתניא: ולא עוד... -68- לעילא הרבה\n\nמשיחות אאמו\"ר [הרש\"ב]: זוהי מעלה נפלאה כשהקב\"ה מזכה, ומתברכים בחוש ותענוג מיוחדים בעשיית טובה ליהודי עד כדי-כך שהזולת נעשה יקר בעיניו יותר מכפי שהוא יקר בעיני עצמו - שהרי על עצמו יכול הוא למצוא כמה טעמים מדוע מגיע לו שמצבו יהיה שלא בכי טוב ח\"ו, אך על הזולת לא שייך הדבר כלל."
  },
  {
    "day": 7,
    "title": "ז אדר א",
    "text": "ז אדר א\nיום ששי ה'תש\"ג\n\nשיעורים: חומש: תרומה, שישי עם פירש\"י.\nתהלים: לט-מג.\nתניא: ומקדושה זו... מעט מעט.\n\nכל איש בישראל עליו לדעת, כי הוא שליח אדון-כל, למען הביא לפועל - בכל מקום שהוא - רצונו ית' וכוונתו בבריאת העולם, שהם להאיר את העולם באור תורה ועבודה, והוא ע\"י קיום מצוות מעשיות והשרשת מדות טובות."
  },
  {
    "day": 8,
    "title": "ח אדר א",
    "text": "ח אדר א\nשבת ה'תש\"ג\n\nשיעורים: חומש: תרומה, שביעי עם פירש\"י.\nתהלים: מד-מח.\nתניא: פרק כח. ואפילו... ממש עמו.\n\nרבינו הזקן זימן אליו אברך מתלמידי המגיד, ואמר לו - בניגון, כדרכו - : \"לי יש מצווה של \"ולמדתם אותם את בניכם\", לך יש מצווה לזון ולפרנס בני הבית; הבה נתחלף: אני אתן לך כל צרכיך כדי שתוכל לקיים את המצווה המוטלת עליך, ואתה למד עם בני - היה זה אדמו\"ר האמצעי -. וביאר לו סדר הלימוד: בראשונה לומדים האותיות הא-ב … מהו אלף? נקודה ממעל ונקודה מתחת וקו באמצע - זהו 'אלף'. על ילד יהודי לדעת שה'אלף' שבתורה הוא ה\"יוד\" שממעל [ה' יתברך. ששמו מתחיל ב'יוד'] וה\"יוד\" =[היהודי] שמתחת וקו האמונה מאחדם\". גירסה נוספת: \"'יוד' שממעל היא הנשמה, יהודי [\"יוד\" של] למטה - הוא הגוף, והקו של יראת שמים הוא באמצע\"."
  },
  {
    "day": 9,
    "title": "ט אדר א",
    "text": "ט אדר א\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: תצוה, פרשה ראשונה עם פירש\"י.\nתהלים: מט-מד.\nתניא: פרק כא. אך... -לו- וגסותן.\n\nכשהולכים ברחוב ומהרהרים משניות או תניא; יושבים בחנות עם חומש או תהלים - הרי זה יקר עתה יותר מכפי שהיה זמן שהרחוב היה מואר באור תורה. אסור להלך ברחוב אליבא רקניא [=בלב ריקן], יש להצטייד בתורה עמה יתהלכו ברחוב."
  },
  {
    "day": 10,
    "title": "י אדר א",
    "text": "י אדר א\nיום שני ה'תש\"ג\n\nשיעורים: חומש: תצוה, שני עם פירש\"י.\nתהלים: נה-נט.\nתניא: והסיבה... -לו- בשר אדם.\n\nבברכת המזון קודם מים אחרונים אומרים: על נהרות בבל, למנצח בנגינות, אברכה, זה חלק.\nביום שאין בו תחנון: שיר המעלות בשוב, לבני קרח, אברכה, זה חלק. אחר מים אחרונים - וידבר אלי."
  },
  {
    "day": 11,
    "title": "יא אדר א",
    "text": "יא אדר א\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: תצוה, שלישי עם פירש\"י.\nתהלים: ס-סה.\nתניא: וכמאמר הלל... -לו- האדם עצמו.\n\nידוע ומקובל בענין הכוונות שבתפלה, אשר אלו שאין דעתם יפה לכוון, מפני העדר הידיעה או מפני שאין בכוחם לזכור כוונות הפרטיות בעת התפילה, מספיק שיכוונו כונה כללית: להיות תפלתו נשמעת לפניו ית' עם כל הכוונות המבוארות בספרי קבלה."
  },
  {
    "day": 12,
    "title": "יב אדר א",
    "text": "יב אדר א\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: תצוה, רביעי עם פירש\"י.\nתהלים: סו-סח.\nתניא: וא\"כ הוא... -72- ספי\"ג.\n\nכתיב: \"מתן אדם ירחיב לו ולפני גדולים ינחנו\". יש לך אנשים שהם גדולי השם בחכמתם או בעשרם, אבל 'מתן אדם' - כשהאדם נותן את ה'אדם' שלו באיזה התעסקות בהחזקת הדת, הנה לא זו בלבד כי 'ירחיב לו', אלא עוד זאת כי 'לפני גדולים ינחנו'."
  },
  {
    "day": 13,
    "title": "יג אדר א",
    "text": "יג אדר א\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: תצוה, חמישי עם פירש\"י.\nתהלים: סט-עא.\nתניא: ובפרט... -72- נגדי תמיד.\n\nבמנחה אין אומרים תחנון.\nאאמו\"ר [הרש\"ב] אמר: ברור לי, כשיהודי חסידי יושב בבית המדרש ולומד או חוזר חסידות ברבים, הרי זו שמחה אצל זקיניי [רבותינו נשיאינו], ושמחתם מספקת לו, לבניו ולבני בניו - רוב טוב בגשמיות ורוחניות."
  },
  {
    "day": 14,
    "title": "יד אדר א, פורים קטן",
    "text": "יד אדר א, פורים קטן.\nיום שישי ה'תש\"ג\n\nאין אומרים תחנון.\nשיעורים: חומש: תצוה, שישי עם פירש\"י.\nתהלים: עב-עו.\nתניא: וגם מי... -לז- ומעשה.\n\nאאזמו\"ר [מהר\"ש] סיפר לאאמו\"ר [הרש\"ב]: המאמרים שנדפסו ב\"לקוטי תורה\", בררם אבא (הצ\"צ) מתוך אלפיים מאמרים."
  },
  {
    "day": 15,
    "title": "טו אדר א, שושן פורים קטן",
    "text": "טו אדר א, שושן פורים קטן\nשבת ה'תש\"ג\n\nאין אומרים \"אב הרחמים\" ו\"צדקתך\".\nשיעורים: חומש: תצוה, שביעי עם פירש\"י.\nתהלים: עז-עח.\nתניא: עוד ישים... כמ\"ש בזה\"ק."
  },
  {
    "day": 16,
    "title": "טז אדר א",
    "text": "טז אדר א\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: כי תשא, פרשה ראשונה עם פירש\"י.\nתהלים: עט-פב.\nתניא: פרק ל. עוד... -76- כמ\"ש במ\"א.\n\nרבינו הזקן אמר: בתרומת המשכן היו זהב וכסף ונחושת. ולא היה דבר המבריק זולת מראות הצובאות שמהן נעשו הכיור וכנו. הכיור וכנו הם הבאים [=מופיעים בתורה] באחרונה בכל כלי המשכן, ותשמישו הוא בראש כל עבודת המשכן, כי נעוץ תחילתן בסופן."
  },
  {
    "day": 17,
    "title": "יז אדר א",
    "text": "יז אדר א\nיום שני ה'תש\"ג\n\nשיעורים: חומש: תשא, שני עם פירש\"י.\nתהלים: פג-פז.\nתניא: והנה באמת. -76- בתולדתו.\n\nשנים רבות לפני פעטרבורג (שם היה המאסר בשנת תקנ\"ט) הופיע פעם רבינו הזקן בפני הקהל ואמר: בגן-עדן חשים ביוקרו של עולם הזה; לא מיבעי [=אין ספק, לא רק] מלאכי השרת, אפילו נאצלים הראשונים - היו מוותרים על הכל בעבור \"אמן יהא שמיה רבא\" של יהודי שאומרו בכל כחו."
  },
  {
    "day": 18,
    "title": "יח אדר א",
    "text": "יח אדר א\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: כי תשא, שלישי עם פירש\"י.\nתהלים: פח-פט.\nתניא: והנה באמת... -76- באריכות.\n\nבברכה מעין שלש אם שתה יין ואכל פירות מז' המינים, חותם: \"ועל פרי הגפן ועל הפירות, ברוך אתה ד' על פרי הגפן והפירות\" (ולא [להוסיף גם בסיום:] \"ועל\" הפירות)."
  },
  {
    "day": 19,
    "title": "יט אדר א",
    "text": "יט אדר א\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: כי תשא, רביעי עם פירש\"י.\nתהלים: צ-צו.\nתניא: וכל שלא... -39- הצדקה וכה\"ג.\n\nהחסידים, אפילו הבינונים, היו בקיאים בתנ\"ך. ומנהג מסודר היה אצלם, אשר אחר לימוד שיעור משניות שאחרי תפילת שחרית, בשעת קפילת [=קיפול] הטלית והתפילין היו אומרים שיעור תנ\"ך, באופן אשר במשך שלשה חדשים היו גומרים את התנ\"ך."
  },
  {
    "day": 20,
    "title": "כ אדר א",
    "text": "כ אדר א\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: כי תשא, חמישי עם פירש\"י.\nתהלים: צז-קג.\nתניא: ואפילו בבחי'... -39- ושנה כו'.\n\nאין [במשמעותה של] 'עבודה' ש'עבודה' תהיה באמת, כי האמת היא עבודה בפני עצמה - שגם ה\"צפורן\" [=הטפל ביותר] תהיה אמיתית."
  },
  {
    "day": 21,
    "title": "כא אדר א",
    "text": "כא אדר א\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: כי תשא, שישי עם פירש\"י.\nתהלים: קד-קה.\nתניא: אבל באמת... בשגגות.\n\nשם חסיד הוא שם קדום הנמצא בדרז\"ל גם על אדם הראשון (עירובין יח,ב) והוא תואר השלימות וההפלגה, אם בשכל או במדות או בשניהם יחדיו."
  },
  {
    "day": 22,
    "title": "כב אדר א",
    "text": "כב אדר א\nשבת ה'תש\"ג\n\nהפטורה: וישלח אחאב.\nשיעורים: חומש: כי תשא, שביעי עם פירש\"י.\nתהלים: קו-קז.\nתניא: פרק לא. והנה... משמחי לב.\n\nאאמו\"ר [הרש\"ב] כותב באחד ממאמריו: הא [=ענין זה] דסעודה שלישית... עבודת האדם בעולם היא ש'יהא אדם' - שכל המאיר ופועל במדות, 'זהיר' - יאיר."
  },
  {
    "day": 23,
    "title": "כג אדר א",
    "text": "כג אדר א\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: ויקהל, פרשה ראשונה עם פירש\"י.\nתהלים: קח-קיב.\nתניא: פרק לב. והנה... -41- ועד קטן.\n\nהרבנים ובעלי תורה נקראים \"עיני העדה\" ו\"ראשי אלפי ישראל\", וכשהראש הוא בריא אזי גם הגוף בריא."
  },
  {
    "day": 24,
    "title": "כד אדר א",
    "text": "כד אדר א\nיום שני ה'תש\"ג\n\nשיעורים: חומש: ויקהל, שני עם פירש\"י.\nתהלים: קיג-קיח\nתניא: כי מאחר... -41- לבדה.\n\nאדמו\"ר האמצעי ענה לר' הלל מפאריטש על שאלתו, אם יחזור חסידות גם בעיירות שאנשיהם אין להם מושג בחסידות: לדברי חסידות מאזינה הנשמה."
  },
  {
    "day": 25,
    "title": "כה אדר א",
    "text": "כה אדר א\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: ויקהל, שלישי עם פירש\"י.\nתהלים: קיט, אשרי… מצותך מאד.\nתניא: וז\"ש הלל... -41- באריכות.\n\n'הושיענו' אחר שיר של יום, אומרים הן בחול הן בשבת, יום טוב, ראש השנה ויום הכפורים."
  },
  {
    "day": 26,
    "title": "כו אדר א",
    "text": "כו אדר א\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: ויקהל, רביעי.\nתהלים: קיט, מה … לא שכחתי.\nתניא: ומ\"ש בגמרא... -82- חרדים.\n\nבשלשה כלי שרת - אהבת ה' אהבת התורה, אהבת ישראל - צריכים צעירים בני תורה לגשת לעבוד בכרם ה'."
  },
  {
    "day": 27,
    "title": "כז אדר א",
    "text": "כז אדר א\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: ויקהל, חמישי עם פירש\"י.\nתהלים: קכ-קלד.\nתניא: אבל מי... -82- אהבת ריעים.\n\nאאמו\"ר [הרש\"ב] אמר: האמת היא דרך המיצוע. נטיה לימין... נטיה לשמאל - שניהם דרכים תועות."
  },
  {
    "day": 28,
    "title": "כח אדר א",
    "text": "כח אדר א\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: ויקהל, שישי.\nתהלים: קלה-קלט.\nתניא: וגם המקורבים... דשבת.\n\nבקריאת שמע שעל המטה: \"רבוש\"ע הריני מוחל\" וכן \"למנצח גו' בבוא\" - אין אומרים בשבת ויו\"ט."
  },
  {
    "day": 29,
    "title": "כט אדר א",
    "text": "כט אדר א\nשבת-פרשת שקלים ה'תש\"ג\n\nהפטורה: ויכרות יהוידע גו'...\nשיעורים: חומש: ויקהל, שביעי עם פירש\"י.\nתהלים: קמ-קמד.\nתניא: פרק לג. עוד... באמונה זו."
  }
]