[
  {
    "day": 1,
    "title": "א אייר, ב דר\"ח, טז לעומר\nיום חמישי ה'תש\"ג",
    "text": "א אייר, ב דר\"ח, טז לעומר\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: קדושים, חמישי עם פירש\"י.\nתהלים: א-ט.\nתניא: והנה ב'... -סד- אהבת עולם.\n\nבהזדמנות מסויימת, בהתוועדות של ימי הספירה בשנים תרנ\"א-נג, אמרו לאבא [הרש\"ב] חסידי אדמו\"ר הזקן היו תמיד סופרים. הפתגם מאד מצא חן בעיני אבא, ואמר: זוהי ענינה של 'עבודה'; השעות צריכות להיות ספורות, ואז גם הימים ספורים. כשיום הולך יש לדעת מה פעלו ומה יש לפעול בעתיד... בכלל, יש להשתדל שהמחר יהיה \"יפה\" הרבה יותר מהיום."
  },
  {
    "day": 2,
    "title": "ב אייר, יז לעומר\nיום שישי ה'תש\"ג",
    "text": "ב אייר, יז לעומר\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: קדושים, שישי עם פירש\"י.\nתהלים: י-יז.\nתניא: רק שאעפ\"כ... וכנודע.\n\nיום הולדת את אאזמו\"ר [המהר\"ש] - בשנת תקצ\"ג.\nבגיל שבע בחנו פעם אדמו\"ר ה\"צמח צדק\". הסבא [מהר\"ש] כל כך הרשים, שהמלמד שלו התפעל מאד, לא היה מסוגל להתאפק, ואמר לצ\"צ: הא, מה אתם אומרים, הוא עושה זאת טוב?... ענה לו הצ\"צ: מה יש להתפעל ש\"תפארת שבתפארת\" עושה זאת טוב..."
  },
  {
    "day": 3,
    "title": "ג אייר, יח לעומר\nשבת ה'תש\"ג",
    "text": "ג אייר, יח לעומר\nשבת ה'תש\"ג\n\nהפטורה: ןיהי דבר גו' הלדרוש אותי.\nשיעורים: חומש: קדושים, שביעי עם פירש\"י.\nתהלים: יח-כב.\nתניא: פרק מה. עוד יש... כמ\"ש במ\"א.\n\nאין שותים מים קודם הבדלה.\nכל המדות אף גם המדות הלא טובות, או גם רעות על פי תוארם ושמותיהם, אפשר להשתמש בהם לעבודת ה' על פי התורה, וכמו שהרה\"צ ר' משולם זוסיא זצ\"ל מהניפאליא למד כמה דרכים בדרכי העבודה מגנב: א) הצנע לכת. ב) מעמיד עצמו בסכנה. ג)דבר היותר קטן חשוב כדבר גדול. ד) עמל בטירחא גדולה. ה) זריזות. ו) בוטח ומקווה. ז) אם לא הצליח בפעם הראשונה חוזר הרבה פעמים."
  },
  {
    "day": 4,
    "title": "ד אייר, יט לעומר\nיום ראשון ה'תש\"ג",
    "text": "ד אייר, יט לעומר\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: אמור פרשה ראשונה עם פירש\"י.\nתהלים: כג-כח.\nתניא: פרק מו. ויש... -סה- חבירו אליו.\n\nמנהג ישראל שלא לגלח ושלא לספר שערות ראש תינוק עד מלאת לו שלש שנים.\nגזיזת השערות - \"אפשערענעש\" [=תספורת] (של תינוק) - הוא דבר גדול במנהגי ישראל. ועיקרו הוא בהחינוך דהשארת פיאות הראש. ומיום הגזיזה והנחת פיאות הראש נהגו להדר להרגיל את התינוק בענין נשיאת טלית קטן וברכות השחר וברכת המזון וקריאת-שמע שעל המיטה."
  },
  {
    "day": 5,
    "title": "ה אייר כ לעומר\nיום שני ה'תש\"ג",
    "text": "ה אייר כ לעומר\nיום שני ה'תש\"ג\n\nשיעורים: חומש: אמור שני עם פירש\"י.\nתהלים: כט-לד.\nתניא: והנה זהו... -סה- המלך.\n\nרבינו הזקן קיבל מר' מרדכי הצדיק ששמע מהבעש\"ט: נשמה יורדת לעולם הזה וחיה שבעים-שמונים שנה, כדי לעשות ליהודי טובה בגשמיות ובפרט ברוחניות."
  },
  {
    "day": 6,
    "title": "ו אייר, כא לעומר\nיום שלישי ה'תש\"ג",
    "text": "ו אייר, כא לעומר\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: אמור, שלישי עם פירש\"י.\nתהלים: לה-לח.\nתניא והנה ככל... -130- באריכות.\n\nאמרו רז\"ל: אל יפטר אדם מחבירו אלא מתוך דבר הלכה, ופירשו הוד כ\"ק אבותינו רבותינן הקדושים: דבר תורה שכזה, שעושה אותו - את המאזין - ל'מהלך'. ענין ההילוך הוא לעלות מדרגא לדרגא בעילוי אחר עילוי, מעלת הנשמות על מעלות המלאכים [עליהם נאמר בכתוב: \"עומדים\"]. דעליה זו היא ביותר ע\"י עבודה בפועל טוב: עשיית טובה ליהודי בגשמיות בכלל וברוחניות בפרט."
  },
  {
    "day": 7,
    "title": "ז אייר כב לעומר\nיום רביעי ה'תש\"ג",
    "text": "ז אייר כב לעומר\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: אמור, רביעי עם פירש\"י.\nתהלים: לט-מג.\nתניא: וכולם... -סו- א\"ס ב\"ה.\n\nבעטיפת ט\"ג [=טלית גדול] אין צריך לכסות ראשו עד פיו, וכמו שכתוב בהלכות ציצית אשר בסידור. אבל נוהגין לכסות בחלקו העליון של הט\"ג גם העינים.\nנוהגים ללמוד בימי הספירה מסכת סוטה - נוסף על שיעורים הקבועים - דף ליום דף ליום."
  },
  {
    "day": 8,
    "title": "ח אייר כג לעומר\nיום חמישי ה'תש\"ג",
    "text": "ח אייר כג לעומר\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: אמור חמישי עם פירש\"י.\nתהלים מד-מח.\nתניא: ולכן המשיל... -סו- בחייהם.\n\nשליח הוא כאחד עם המשלח - על-דרך המבואר בענין שהמלאך, כשהוא שליח מלמעלה, נקרא בשם ה' ממש, ומכל שכן נשמות. ומבואר שבנשמות הוא עוד במעלה יתירה.\nוהנה חסידים הם שלוחים של הרבי, של האדמו\"ר הזקן, וכשפועלים הרי מקושרים, ואז מקושרים בכל: הולך חסיד, אוכל חסיד, ישן חסיד."
  },
  {
    "day": 9,
    "title": "ט אייר כז לעומר\nיום שישי ה'תש\"ג",
    "text": "ט אייר כז לעומר\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: אמור שישי עם פירש\"י.\nתהלים: מט-נד.\nתניא: וז\"ש אסף... האצילות.\n\nמורינו הבעש\"ט אמר: כל דבר ודבר אשר האדם רואה או שומע, הוא הוראת הנהגה\nבעבודת ה'. וזהו ענין העבודה, להבין ולהשכיל מכל דרך בעבודת ה'."
  },
  {
    "day": 10,
    "title": "י אייר, כה לעומר\nשבת ה'תש\"ג",
    "text": "י אייר, כה לעומר\nשבת ה'תש\"ג\n\nשיעורים: חומש: אמור, שביעי עם פירש\"י.\nתהלים: נה-נט.\nתניא: פרק מז, והנה... כמש\"ל.\n\nנהגינן להטביל פרוסת המוציא שלש פעמים במלח, ולא לזרוק המלח על הפרוסה.\nיום ב דחג השבועות תרכ\"א בסעודה סיפר ה\"צמח צדק\" יום ב דחה\"ש תקנ\"ה בסעודה אמר אאזמו\"ר (רבינו הזקן): ביום ב דחה\"ש תקכ\"ח בסעודה אמר כ\"ק מורי ורבי (המגיד ממעזריטש): \"וספרתם לכם\" - וספרתם הוא מלשון ספירות ובהרות, וספרתם לכם, צריכים לעשות שיהיה ה'לכם' בהיר. ויען כ\"ק אאזמו\"ר על זרועות קדשו וישורר את הניגון של ד' בבות בדביקות גדולה, אח\"כ הגביה את ראשו הקדוש ויאמר - בניגון של שאלה\" ובמה\nמספרים את ה'לכם'? ותוך כדי דיבור אמר בניגון של תשובה: ב\"שבע שבתות תמימות\" - בבירור שבע המידות\" שכל מידה ומידה תיהיה כלולה משבע, ושבעה המדות עצמן יהיו שבע שבתות, דשבת אינה צריכה בירור."
  },
  {
    "day": 11,
    "title": "יא אייר, כו לעומר\nיום ראשון ה'תש\"ג",
    "text": "יא אייר, כו לעומר\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: בהר, פרשה ראשונה עם פירש\"י.\nתהלים: ס-סה.\nתניא:פרק מח. והנה... -134- למקומן.\n\nאומרים בתפלה:\nוכן - בצירי ולא בפתח - שני כתובים.\nחייתני - בקמץ ולא בפתח - מירדי בור,\nזכר - זיין בסגול ולא בצירי - רב טובך,\nמשליך קרחו - בפתח ולא בקמץ - כפתים.\nומלכותו ואמונתו לעד קיימת."
  },
  {
    "day": 12,
    "title": "יב אייר, כז לועמר",
    "text": "יב אייר, כז לועמר\n\nיום שני ה'תש\"ג\n\nשיעורים: חומש: בהר, שני עם פירש\".\nתהלים: סו-סח.\nתניא: והנה פרטיות... -134- חשיבי.\n\nאומרים בתפילה:\nמנו מאמר - מ\"מ שלישית מקוצה. כיו ם כו' נאמר - מם פתוחה.\nזכור - במלאופם - כי עפר אנחנו.\nונטלתני- טית פתוחה, למד בשבא, תיו דגושה פותחה.\nואהבתך לא תסור - ולא אל תסיר-."
  },
  {
    "day": 13,
    "title": "יג אייר, כח לעומר\nיום שלישי ה'תש\"ג",
    "text": "יג אייר, כח לעומר\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: בהר, שלישי עם פירש\".\nתהלים: סט-עא.\nתניא: וככה ממש... -סח- ותכלית.\n\nבמנחה אומרים תחנון.\nרבינו הזקן - באותם השנים שהיה אומר מאמרים קצרים - אמר: \"דע מה למעלה ממך\" דע כי כל מה שיש למעלה בפרצופים וספירות העליונות, הכל הוא \"ממך\"; שתלוי בעבודת האדם."
  },
  {
    "day": 14,
    "title": "יד אייר, פסח שני, כט לעומר\nיום רביעי ה'תש\"ג",
    "text": "יד אייר, פסח שני, כט לעומר\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: בהר, רביעי עם פירש\"י.\nתהלים: עב-עו.\nתניא: והמשל... -סח- האדם ודעתו.\n\nענינו של פסח שני: אין דבר \"אבוד\": תמיד אפשר לתקן ולהשלים, אפילו מי שהיה טמא, מי שהיה בדרך רחוקה, ואפילו - \"לכם\" שהדבר היה ברצון, על-אף-הכל אפשר לתקן."
  },
  {
    "day": 15,
    "title": "טו אייר, ל לעומר\nיום חמישי ה'תש\"ג",
    "text": "טו אייר, ל לעומר\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: בהר, חמישי עם פירש,י.\nתהלים: עז-עח.\nתניא: אבל הקב\"ה... -136- בלבד.\n\nבימי רבינו הזקן היה שגור בפי החסידים הפתגם: פת הלחם שיש לי הוא שלך כשלי, והיו מקדימים תיבת \"שלך\" - 'שלך כשלי'."
  },
  {
    "day": 16,
    "title": "טז אייר, לא לעומר\nיום שישי ה'תש\"ג",
    "text": "טז אייר, לא לעומר\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: בהר, שישי עם פירש\"י.\nתהלים: עט-פב.\nתניא: אך ידיעתו... במ\"א.\n\nאאמו\"ר [הרש\"ב] כשהיה נוטל [את] צפורניו, היה מערב עמהם קיסם, קודם השריפה.\nאאזמו\"ר [המהר\"ש] אמר להחסיד ר' אלי' אבעלער - איש פשוט מצד כשרונותיו וידיעותיו - כשנכנס אליו ליחידות: אלי', אני מקנא בך. נוסע הנך ליריד, נפגש עם אנשים רבים, וכאשר תוך כדי העסק הנך שח עם הזולת אודות אמרה יהודית, אמרה מ\"עין יעקב\", ומעורר אודות לימוד נגלה וחסידות - נוצר מכך שמחה למעלה. ואת דמי ה\"תווך\" משלם הקב\"ה בבני חיי ומזוני. וככל שהשוק גדול יותר, יותר עבודה - כך הפרנסה גדלה."
  },
  {
    "day": 17,
    "title": "יז אייר לב לעומר\nשבת ה'תש\"ג",
    "text": "יז אייר לב לעומר\nשבת ה'תש\"ג\n\nשיעורים: חומש: בהר, שביעי עם פירש\"י.\nתהלים: פג-פז\nתניא פרק מט. והנה... -138- אהבת ה'.\n\nאין אומרים צדקתך.\nבקריאת-שמע שיש אומרים בבוקר - קודם התפילה - כדי לצאת חובת ק\"ש בזמנה, גם כן כופלים ג' התיבות [\"אני ה' אלוקיכם\"], ומסיימים בתיבת \"אמת\". בק\"ש דתפילין דרבינו-תם ושמושא-רבא אין כופלים, אבל אומרים \"אמת\".\nל\"ג בעומר שנת תר\"ד - לערך - סיפר ה\"צמח צדק\" תורת הבעש\"ט: כתיב \"כי תהיו אתם ארץ חפץ אמר ה' צבאות\". כשם שהחכמים הגדולים ביותר לעולם לא ישיגו את אוצרות הטבע הגדולים שהשם יתברך הטביע בארץ ש\"הכל היה מן העפר\" - כך לא יכול אף אחד להשיג את האוצרות הגדולים שחבוי ביהודים. שהם \"ארץ חפץ\" של הקדוש-ברוך-הוא. וסיים הבעש\"ט: חפץ אנכי לפעול שיהודים יתנו יבול כפי ש'ארץ חפץ' של הקב\"ה יכול לתת."
  },
  {
    "day": 18,
    "title": "יח אייר, לג בעומר\nיום ראשון ה'תש\"ג",
    "text": "יח אייר, לג בעומר\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: בחוקתי, פרשה ראשונה עם פירש\"י.\nתהלים: פח-פט.\nתניא: ואיך יבא... -138- וקדוש.\n\nאצל אדמו\"ר האמצעי היה לג בעומר מיו\"ט המצוינים. היו יוצאים לשדה, אם כי לא היה נוטל ידיו אך היה לוגם 'משקה' - שהיה אסור עליו מטעמי בריאות. היו רואים אז הרבה מופתים. רוב המופתים היו בנוגע לילדים. ובמשך השנה כולה ייחלו וציפו ללג בעומר."
  },
  {
    "day": 19,
    "title": "יט אייר, לז לעומר\nיום שני ה'תש\"ג",
    "text": "יט אייר, לז לעומר\nיום שני ה'תש\"ג\n\nשיעורים: חומש: בחוקותי, שני עם פירש\"י\nתהלים: צ-צו.\nתניא: ואח\"כ... -ע- ית' כנ\"ל.\n\nחסידות היא השכלה אלוקית, ההשכלה שמוכיחה לאדם את קטנותו, ולאידך - עד כמה הוא יכול לרומם את עצמו."
  },
  {
    "day": 20,
    "title": "כ אייר, לה לעומר\nיום שלישי ה'תש\"ג",
    "text": "כ אייר, לה לעומר\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: בחוקותי, שלישי עם פירש\"י.\nתהלים: צז-קג.\nתניא: והנה כאשר... -ע- בדת.\n\nאין אצל מי \"להתפנק\". צריך להתייגע. בסבלנות וקירוב הדעת אפשר, בעזה\"י, ליישב הכל. בביטול הזולת והגבהת עצמו מפסידים, חלילה, הכל."
  },
  {
    "day": 21,
    "title": "כא אייר, לו לעומר\nיום רביעי ה'תש\"ג",
    "text": "כא אייר, לו לעומר\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: בחוקותי רביעי עם פירש\"י.\nתהלים: קד-קה.\nתניא: כי על... -ע- ומאדו כנ\"ל.\n\nעל כל אחד ואחד לדעת, כי הוא ית' בהשגחתו הפרטית נותן לכל אדם האפשרות להביא רצון העליון ית' מן הכח אל הפועל, בקיום המצוות ובחיזוק היהדות ותורתנו הקדושה בכל עת ובכל מקום שהוא, ואין הדבר תלוי אלא בעבודתו."
  },
  {
    "day": 22,
    "title": "כב אייר, לז לעומר\nיום חמישי ה'תש\"ג",
    "text": "כב אייר, לז לעומר\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: בחוקתי, מחישי עם פירש\"י.\nתהלים: קו-קז.\nתניא: פרק נ. והנה... -140- ח\"ו.\n\nפעם אחת התוועדו חסידים הראשונים - בשנת תקמ\"ד-ז - ותוכן שיחתם היה : הרבי - רבינו הזקן - הסיר את הבדידות. פעם הרבי - הר\"מ [=ראש מתיבתא] והגאון - היה מבודד לעצמו והתלמידים היו מבודדים לעצמם. דרך החסידות שיסד הרבי הוא ההישג האלוקי הגדול, שהרבי אינו מבודד וחסידים אינם מבודדים."
  },
  {
    "day": 23,
    "title": "כג אייר, לח לעומר\nיום ששי ה'תש\"ג",
    "text": "כג אייר, לח לעומר\nיום ששי ה'תש\"ג\n\nשיעורים: חומש: בחוקתי, ששי עם פירש\"י.\nתהלים: קח-קיב\nתניא: והנה... חיי החיים ב\"ה.\n\nראשית הירידה, ר\"ל, הוא העדר העבודה בתפילה, הכל נהיה יבש וקר: גם ה'מצוות אנשים מלומדה' הופכים לנטל: ממהרים, מאבדים הטעם בתורה, והאויר מתגשם, ומובן הדבר שאינו שייך כלל לפעול על הזולת."
  },
  {
    "day": 24,
    "title": "כד אייר, לט לעומר\nשבת ה'תש\"ג",
    "text": "כד אייר, לט לעומר\nשבת ה'תש\"ג\n\nמברכים ר\"ח סיון. אמירת כל התהילים בהשכמה, יום התוועדות, לשלישי עולה הבעל קורא, ומעצמו. אומרים אב הרחמים.\nשיעורים: חומש: בחוקתי, שביעי עם פירש\"י.\nתהלים: קיג-קיח.\nתניא: פרק נא. והנה... בתולדתו כנ\"ל.\n\n\"אם בחוקותי תלכו\": 'אם' זה הוא לשון תחנונים כמרז\"ל, שכוונתו - הלואי בחוקותי תלכו. וזה שהקב\"ה כביכול מתחנן לפניהם שישמרו את התורה - זה עצמו מסייע ונותן כח לאדם שיעמוד בבחירתו הטובה. ועוד זאת [ענין נוסף]: אשר בחוקותי - תלכו; דנעשית הנשמה מהלך.\n*****\nבביאת המשיח תתגלה מעלת הפשיטות והתמימות שיש בעבודתם של אנשים פשוטים שמתפללים ואומרים תהילים בתמימות."
  },
  {
    "day": 25,
    "title": "כה אייר, מ לעומר\nיום ראשון ה'תש\"ג",
    "text": "כה אייר, מ לעומר\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: במדבר, פרשה ראשונה עם פירש\"י.\nתהלים: קיט, אשרי... מצוותך מאד.\nתניא: וככה... -עב- בתחתונים ממש.\n\nממאמרי רבינו הזקן בשנת תקנ\"ה בליאזנא: \"שכר מצוה מצוה\"\" המצוה בעצם עצמותה [=מציאותה] היא השכר, והתגלות העצמות תהיה לעתיד, אבל זהו הקרן קיימת של המצוה, אמנם פירותיה אדם אוכל בעולם הזה, והוא בכל מצוה ומצוה בעינינה, דכאשר צריך לאותו דבר [=הקשור ומרומז באותה מצוה -] הוא נענה."
  },
  {
    "day": 26,
    "title": "כו אייר, מא לעומר\nיום שני ה'תש\"ג",
    "text": "כו אייר, מא לעומר\nיום שני ה'תש\"ג\n\nשיעורים: חומש: במדבר, שני עם פירש\"י.\nתהלים: קיט, מה... לא שכחתי.\nתניא: וההבדל... -עב- להחיותם.\n\nקודם ציווי, הוכח תוכיח, כתיב \"ולא תשנא את אחיך\", כי זהו תנאי מוקדם להוכחה, ואחר - זה כתיב \"ולא תשא עליו חטא\", [כלומר,] שאם לא פעלה ההוכחה, בודאי אתה האשם, שלא היו [דבריך] דברים היוצאים מן הלב."
  },
  {
    "day": 27,
    "title": "כז אייר, מב לעומר\nיום שלישי ה'תש\"ג",
    "text": "כז אייר, מב לעומר\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: במדבר, שלישי עם פירש\"י.\nתהלים: קכ -קלד.\nתניא: וכ\"כ עצמו... א\"ס ב\"ה.\n\nאאמו\"ר [הרש\"ב] סיפר ששמע מאביו בשם ה\"צמח צדק\" ששמע מרבינו הזקן שהיה קורא את עצמו בשם בן להרב המגיד ובשם נכד להבעש\"ט."
  },
  {
    "day": 28,
    "title": "כח אייר, מג לעומר\nיום רביעי ה'תש\"ג",
    "text": "כח אייר, מג לעומר\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: במדבר, רביעי עם פירש\"י.\nתהלים: קלה-קלט.\nתניא: וכמו... -עג- האור מהשמש.\n\nבאחד מחזיונות הלילה שראה ה\"צמח צדק\" את רבינו הזקן. בתוך שלושים [יום] מהסתלקותו, אמר לפניו המאמר \"על שלשה דברים העולם עומד\". אחרי המאמר אמר לו: \"איש מזריע תחילה יולדת נקבה\" - זהו אמך [בתו של אדמוה\"ז]; \"אשה מזרעת תחילה יולדת זכר\" - זהו אתה. [כלומר, הקשר ביננו הוא עצמי]."
  },
  {
    "day": 29,
    "title": "כט אייר, מד לעומר\nיום חמישי ה'תש\"ג",
    "text": "כט אייר, מד לעומר\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: במדבר, חמישי עם פירש\"י.\nתהלים: קמ-קנ.\nתניא: אבל השכינה... -עג- השמש בלבד.\n\nעליית הנשמה היא שלש פעמים בכל יום בהג' תפילות, ובפרט נשמת הצדיקים ד\"ילכו מחיל אל חיל\", ודבר ודאי, אשר בכל עת ובכל מקום קדוש היותם, נושאים רינה ותפילה בעד המקושרים אליהם ואל פקודתם ושומרים פקודיהם. ובפרט בעד תלמידיהם ותלמידי תלמידיהם, להוושע בגשמיות וברוחניות."
  }
]