[
  {
    "day": 1,
    "title": "א תמוז, ב דר\"ח\nיום ראשון ה'תש\"ג",
    "text": "א תמוז, ב דר\"ח\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: חוקת, פרשה ראשונה עם פירש\"י.\nתהלים: א-ט.\nתניא: פרק ט. אבל... אין קץ.\n\nמסירות נפש הראויה לבני תורה הוא כדרז\"ל \"אדם כי ימות באהל\" [...\"ממית עצמו באוהלה של תורה\"], להמית את כל התענוגים בעניני עולם. כי אפילו דברים קלי הערך בתענוגי עולם, מונעים המה מלהיות מסור ונתון באהלה של תורה."
  },
  {
    "day": 2,
    "title": "ב תמוז\nיום שני ה'תש\"ג",
    "text": "ב תמוז\nיום שני ה'תש\"ג\n\nשיעורים: חומש: חוקת, שני עם פירש\"י.\nתהלים: י-יז.\nתניא: רק מפני... למשכילים.\n\nרבינו הזקן כותב בסידורו: נכון לומר קודם התפילה \"הריני מקבל עלי מצות עשה של ואהבת לרעך כמוך\". זאת אומרת אשר מצות אהבת ישראל היא שער הכניסה, אשר דרך בו יכול האדם לבוא לפני ה' אלוקים להתפלל, בזכותה תקובל תפילת המתפלל."
  },
  {
    "day": 3,
    "title": "ג תמוז\nיום שלישי ה'תש\"ג",
    "text": "ג תמוז\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: חוקת, שלישי עם פירש\"י.\nתהלים: יח-כב.\nתניא: הגהה. סוד... השכל.\n\nאאזמו\"ר [המהר\"ש] אמר: אנחה יהודית בעקבות גשמיות לא טובה, ח\"ו - גם היא תשובה גדולה, בפרט אנחה בעקבות רוחניות לא טובה - בודאי ובודאי שזו תשובה מעליותא [=מעולה] האנחה עוקרת מעומק רע, ומציבה מעמד טוב."
  },
  {
    "day": 4,
    "title": "ד תמוז\nיום רביעי ה'תש\"ג",
    "text": "ד תמוז\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: חוקת, רביעי עם פירש\"י.\nתהלים: כג-כח.\nתניא: פרק י. אך... -174- מדרכנו.\n\nחסיד אחד או תלמיד אחד כאשר נותן לבו דעתו ונפשו על התורה וחיזוקה, פועל ישועות בעיר גדולה בכל עניני העיר, והוא בדרך מלמעלה מדרך הטבע בזכות אבות העולם."
  },
  {
    "day": 5,
    "title": "ה תמוז\nיום חמישי ה'תש\"ג",
    "text": "ה תמוז\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: חוקת, חמישי עם פירש\"י.\nתהלים: כט-לד.\nתניא: ומ\"מ... -174- אתכסיאת וכו'.\n\nרבינו הזקן שאל את אחד החסידים הגדולים המקורבים ביותר, בהיותו אצלו ביחידות, למצבו. ויתאונן החסיד כי ירד מנכסיו וכו'. ויענהו רבינו: זקוקים לך שתאיר סביבתך בתורה ועבודה שבלב; פרנסה ושאר צרכיך - זה מוטל על הקב\"ה לתת לך. עשה את המוטל עליך, ויעשה השי\"ת את המוטל עליו."
  },
  {
    "day": 6,
    "title": "ו תמוז\nיום ששי ה'תש\"ג",
    "text": "ו תמוז\nיום ששי ה'תש\"ג\n\nשיעורים: חומש: חוקת, ששי עם פירש\"י.\nתהלים: לה-לח.\nתניא: עד\"מ... מדות כלל.\n\nהמצוות נמשכות ע\"י המקיף שבמצוות עצמם. מצות צדקה, על-דרך-משל, היא מצוה כוללת, אשר כל המצוות נקראות בשם צדקה. ומהאי טעמא =[ומטעם זה] נכון במאוד לתת קודם כל מצוה פרוטה לצדקה, שהוא המשכת המקיף בפנימי. ומכל-מקום הוא מקיף הקרוב, מה-שאין-כן תורה שהיא מקיף הרחוק ופעולתו נעלה יותר."
  },
  {
    "day": 7,
    "title": "ז תמוז\nשבת ה'תש\"ג",
    "text": "ז תמוז\nשבת ה'תש\"ג\n\nשיעורים: חומש: חוקת, שביעי עם פירש\"י.\nתהלים: לט-מג.\nתניא: פרק יא. והנה... -176- בלבו.\n\nאאמו\"ר [הרש\"ב] אמר: חסידות נעוצה תחלתן בסופן וסופן בתחילתן; דרגת העיגולים, מבלי אשר ימצא ראש וסוף - אך למרות הכל העיקר הוא סדר.\nהבעש\"ט היה מסודר, המגיד ממעזריטש דקדק על סדר, ואבי-סבי - רבינו הזקן - לימד את החסידים להיות מסודרים. רואים זאת במאמריו, מכתביו, ניגוניו. החסידים שהיה להם זמן קבוע לביאתם לליאזנא - אח\"כ לליאדי - לא היה ברשותם לשנות את הזמן ללא רשיון מהרבי, כדי לקבל רשיון היה צריך לנמק הסיבה.\nאצל הרבי היה ועד מיוחד להנהגת סדר החסידים, ובראשו מהרי\"ל [יהודה לייב] אחי רבינו; וועד מיוחד נוסף, להנהגת האברכים החסידיים, ובראשו אדמו\"ר האמצעי."
  },
  {
    "day": 8,
    "title": "ח תמוז\nיום ראשון ה'תש\"ג",
    "text": "ח תמוז\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: בלק, פרשה ראשונה עם פירש\"י.\nתהלים: מד-מח.\nתניא: אבל האמת... כמ\"ש במ\"א.\n\nמצינו דעיקר חיבתו של הקב\"ה לאברהם אבינו ע\"ה היה \"למען אשר יצווה -כפירושו יחבר - את בניו ואת ביתו\". היינו, דכל גודל עבודתו בהניסיונות אינו בערך לגבי הא [=הענין] דיצווה ויחבר אחרים, מה שיזכה אחרים."
  },
  {
    "day": 9,
    "title": "ט תמוז\nיום שני ה'תש\"ג",
    "text": "ט תמוז\nיום שני ה'תש\"ג\n\nשיעורים: חומש: בלק, שני עם פירש\"י.\nתהלים: מט-נד.\nתניא: פרק יב רק... -178- עצמן.\n\nההורים בישראל שזקוקים לישועה והצלה מיוחדת לילדיהם - האמצעי הבטוח לכך, תמיכת לומדי תורה."
  },
  {
    "day": 10,
    "title": "י תמוז\nיום שלישי ה'תש\"ג",
    "text": "י תמוז\nיום שלישי ה'תש\"ג\n\nשיעורים בלק, שלישי עם פירש\"י.\nתהלים: נה-נט.\nתניא: כי הן ד\"מ... כו' כנ\"ל.\n\nרבינו הזקן בתחילת נשיאותו אמר תורה: \"מה' מצעדי גבר כוננו\" - כשיהודי נקלע למקום, הרי זה מתוך כונה שתעשה מצוה, הן מצוה שבין אדם למקום והן מצוה שבין אדם לחבירו. יהודי הוא שליח של מעלה. שליח, היכן שנמצא, הוא כוחו של המשלח. יתרון המעלה שבנשמות לעומת מלאכים - שבנשמות זהו על-פי התורה."
  },
  {
    "day": 11,
    "title": "יא תמוז\nיום רביעי ה'תש\"ג",
    "text": "יא תמוז\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: בלק, רביעי עם פירש\"י.\nתהלים: ס-סה.\nתניא: פרק א. תניא בסוף...הברייתא.\n\nבתניא דפוס זאלקווי שנת מבש\"ר טו\"ב [=תקנ\"ט] נדפסה אגרת התשובה מהדורה קמא, ולא נחלקה לפרקים, גם יש כמה שינוים בתוכן האגרת."
  },
  {
    "day": 12,
    "title": "יב תמוז, חג הגאולה\nיום חמישי ה'תש\"ג",
    "text": "יב תמוז, חג הגאולה\nיום חמישי ה'תש\"ג\n\nאין אומרים תחנון\nשיעורים: חומש: בלק חמישי עם פירש\"י.\nתהלים: סו-סט.\nתניא: והנה מצות...'182' מיראה.\n\nיום הולדת את כ\"ק אדמו\"ר שליט\"א [הריי\"צ ] בשנת תר\"ם. יום בו נתבשר - בשנת תרפ\"ז - שהוא חפשי מגלותו אשר הגלה [\"קאסטראמא\"] - אחרי שהיה תפוס במאסר - על עבודתו בחיזוק התורה והיהדות.\nממכתב כ\"ק אדמו\"ר שליט\"א [הריי\"צ]: בשני ימי הגאולה י\"ב וי\"ג תמוז הבאים עלינו לטובה יתוועדו אנ\"ש, לטובה ולברכה בגשמיות וברוחניות, כאשר הוקבע מאת אבינו הראשון הוד ק\"כ אאזמו\"ר רבינו הזקן זצוקללה\"ה נבג\"מ זי\"ע. בהתוועדות זו ידברו אנ\"ש שי' איש את רעהו בשבת אחים בחיזוק קביעות שיעורי הלימוד, והנני שולח להם את ברכתי כי ישא ה' פניו אליהם בגשמיות ורוחניות."
  },
  {
    "day": 13,
    "title": "יג תמוז, חג הגאולה\nיום שישי ה'תש\"ג",
    "text": "יג תמוז, חג הגאולה\nיום שישי ה'תש\"ג\n\nאין אומרים תחנון.\nשיעורים: חומש: שישי עם פירש\"י.\nתהלים: סט-עא.\nתניא: פרק ב. אך כל... יום רצון.\n\nיום בו יצא כ\"ק אדמו\"ר שליט\"א [הריי\"צ] לחירות.\nהמאסר הותחל רבע על שעה השלישית אור ליום רביעי חמשה עשר בסיון תרפ\"ז. התעכב בגלות - בעיר קאסטראמא - עד [שקיבל את תעודת השיחרור ב]חצי שעה אחר חצות היום יום הרביעי שלשה עשר בתמוז תרפ\"ז.\nממכתב כ\"ק אדמו\"ר שליט\"א [הריי\"צ] לחג הגאולה: הנני שולח מאמר... השתתפותי עם ידידנו אנ\"ש שי' בכל מקום מושבותיכם להצלחה, ולהיות אתכם עמכם בהתוועדותכם בדבר חיזוק דרכי החסידות בקביעות ושמירת זמני לימודי דא\"ח ולהתעורר בקיום עניני הלימוד... אלוקינו ואלוקי אבותינו יברך את כללות אנ\"ש הם ביתם זרעם וזרע זרעם בתוך כלל אחינו בני ישראל, ה' עליהם יחיו, בכל מילי דמיטב מנפש ועד בשר."
  },
  {
    "day": 14,
    "title": "יד תמוז\nשבת ה'תש\"ג",
    "text": "יד תמוז\nשבת ה'תש\"ג\n\nשיעורים: חומש: בלק, שביעי עם פירש\"י.\nתהלים: עב-עו.\nתניא: פרק ג'. והנה...-184- ג\"פ כו'.\n\nזה לשון ה\"צמח צדק\" באחד מדרושיו: רבינו ז\"ל [אדמו\"ר הזקן] באמרותיו לבניו יום ג' פ' בלק שנת תקס\"ב אמר וזה דבריו: להבין קושית התוכנים מאחר שהארץ היא כדורית ועגולה כתפוח למה אינם נופלים אותם בני אדם הדרים כנגדינו מלמטה באמעריקא... ותירוצם אינו אמת... ורבינו ז\"ל אמר כי התירוץ הוא, דהנה מבואר ב\"עץ-חיים\" שהתשעה גלגלים [=גרמי תבל] מקבלים מבחי' עיגולים, ובהעיגול אין בו מעלה ומטה, ומהאי טעמא [=ומטעם זה] הנה אותם בני אדם שהם כנגדנו למטה, הרי הרקיע שעליהם הוא למעלה בהשוואה אחת עם הרקיע שעלינו, והארץ דשם היא מטה לגבי הרקיע שעליה."
  },
  {
    "day": 15,
    "title": "טו תמוז\nיור ראשון ה'תש\"ג",
    "text": "טו תמוז\nיור ראשון ה'תש\"ג\n\nשיעורים: חומש: פנחס, פרשה ראשונה עם פירש\"י.\nתהלים: עז-עח.\nתניא: אכן כל... -184- תענית.\n\nאאמו\"ר [הרש\"ב] כותב באחד ממאמריו: בתענוג נפשי על אלוקות יכול להיות מזה שמנונית בגוף. אומרים על הר' נחום מטשרנאביל שהיה שמן בגופו מענית \"אמן יהא-שמיה-רבא\"."
  },
  {
    "day": 16,
    "title": "טז תמוז\nיום שני ה'תש\"ג",
    "text": "טז תמוז\nיום שני ה'תש\"ג\n\nשיעורים: חומש: פנחס, שני עם פירש\"י.\nתהלים: עט-פב.\nתניא: ומ\"מ... -צג- בהצדקה.\n\nאהבת ישראל של הבעש\"ט - אין לשער.\nהרב המגיד אמר: הלואי היו נושקים הס\"ת באותה האהבה, שהיה מורי מנשק את הילדים בהוליכו אותם אל ה\"חדר\" כשהיה \"באהעלפער\" [\"עוזר-למלמד\"]."
  },
  {
    "day": 17,
    "title": "יז תמוז\nיום שלישי ה'תש\"ג",
    "text": "יז תמוז\nיום שלישי ה'תש\"ג\n\nתענית. סליחות. אבינו מלכנו.\nשיעורים חומש: פנחס, שלישי עם פירש\"י.\nתהלים: פג-פז.\nתניא: אכן מספר... לא תמנו.\n\nהחילוק שבין לוחות הראשונות ולוחות האחרונות:\nבלוחות עצמן - הראשונות מעשה אלוקים, השניות פסל לך. המכתב - חרות על הלוחות שכדברי רז\"ל עירובין (נד. א) הוא רק בלוחות הראשונות. במעלת בני ישראל - בלוחות הראשונות צדיקים, כשעמדו על הר סיני פסקה זוהמתן, בשניות בעלי תשובה. במעלת משה - במתן תורה ניתנו למשה אלף אורות במתנה, ובחטא העגל ניטלו ממנו ולא חזרו בלוחות שניות (רק בשבת נותנים לו כדאיתא ב\"פרי-עץ-חיים\"). מעלת לוחות השניות שניתנו ג\"כ הלכות מדרש אגדות כו', \"כפלים לתושיה\" כדאיתא [=כפי שמצינו] ב[מסכת] נדרים (כב. ב); [מעלה נוספת:] וקירון עור פני משה. [כנאמר \"קרן עור פניו\"]."
  },
  {
    "day": 18,
    "title": "יח תמוז\nיום רביעי ה'תש\"ג",
    "text": "יח תמוז\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: פנחס, רביעי עם פירש\"י.\nתהלים: פח-פט.\nתניא: פרק ד. ואולם... בנעימים.\n\nאדמו\"ר הזקן התבטא על [תלמידו] ר' משה ווילענקער: משה הוא בעל מוחין דגדלות, ובעשר השנים ש'עבד' והתייגע הוא 'עיבד' מוחין רחבים.\nשלוש שנים התכונן ר' משה ווילענקער ליחידות אצל אדמו\"ר הזקן, ונשאר אחר-כך שבע שנים בליאזנא כדי ליישם את היחידות בעבודה בפועל."
  },
  {
    "day": 19,
    "title": "יט תמוז\nיום חמישי ה'תש\"ג",
    "text": "יט תמוז\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: פנחס, חמישי עם פירש\"י.\nתהלים: צ-צו.\nתניא: אך הענין... -צד- החי' וכו'.\n\nמהנהגות אאמו\"ר [הרש\"ב]: כשנסע מביתו, אף שנשאר במקום אחד כמה חודשים, היה אומר בכל יום אחר התפילה תפילת הדרך - בלא שם ומלכות."
  },
  {
    "day": 20,
    "title": "כ תמוז\nיום שישי ה'תש\"ג",
    "text": "כ תמוז\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: פנחס, שישי עם פירש\"י.\nתהלים: צז-קג.\nתניא: ככה ממש... -צד- האותיות.\n\nשלושה מיני התבוננות הם: א) התבוננות לימודית - אחר שמבין הענין על בוריו, הוא מתבונן בעומק הענין ההוא, עד שהשכלי מאיר אצלו. ב) שקודם התפלה - ענינה הרגש חיות הענין שלמד, ולא הרגש השכלי כמו בהתבוננות לימודית. ג) שבתפלה - ענינה הרגש האלוקות שבענין שלמד. שלש אלה הם שליבות סולם ההרגשה ורק בחסדי השם יתברך עמנו מרגישים לפעמים - \"דעהערט מען\" - אלוקות בלי שום עבודה כלל, והוא מפני מעלת העצמות שיש בנשמה, אבל מצד העבודה שבכח עצמו מוכרחים שלש הנ\"ל."
  },
  {
    "day": 21,
    "title": "כא תמוז\nשבת ה'תש\"ג",
    "text": "כא תמוז\nשבת ה'תש\"ג\n\nשיעורים: חומש: פנחס, שביעי עם פירש\"י.\nתהלים: קד-קה.\nתניא: וביאור הענין... הוי' כו'.\n\nאין מברכים 'שהחינו' בין המצרים ואפילו בשבת.\n\nכתיב \"ועשו לי מקדש ושכנתי בתוכם [ודרשו חז\"ל:] - בתוך כל אחד ואחד מישראל\", שבכל אחד ואחד מישראל תוכנית נקודת פנימית לבבו הוא מקדש לשבתו יתברך. והנה, מקום המקדש גם בזמן הגלות והשימום - קדוש הוא. וכדאיתא בשמות-רבה פ\"ב: \"אמר רב אחא לעולם אין שכינה זזה מכותל המערבי\"- וכל ענין השימום הוא בהבנינים. וכן הוא גם במקדש הפרטי שבכאו\"א מישראל, דהיסוד הוא שלם זך וטהור וכמו שכתוב \"אני ישנה ולבי ער\", ואיתא במדרש-רבה: \"אני ישנה מן המצוות ולבי ער לגמילות חסדים, אני ישנה מן הצדקות ולבי ער לעשותן\", דכל ענין השימום, רחמנא לצלן, שישנו בישראל הוא רק בדוגמת הבנינים שמחוץ ליסוד, אבל היסוד דמקדש הפרטי הוא בקדושתו."
  },
  {
    "day": 22,
    "title": "כב תמוז\nיום ראשון ה'תש\"ג",
    "text": "כב תמוז\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: מטו\"מ, פרשה ראשונה עם פירש\"י.\nתהלים קו-קז.\nתניא: פרק ה. והנה... כדלקמן.\n\nאאמו\"ר [הרש\"ב] אמר: פתגם חסידי מביא לצלילות הדעת ו\"מנקה\" את הלב. הנהגה-טובה חסידית מאירה את הבית. ניגון חסידי מחזק את התקוה והבטחון, מביא שמחה ומעמיד את הבית ואת בני הבית בקרן אורה."
  },
  {
    "day": 23,
    "title": "כג תמוז\nיום שני ה'תש\"ג",
    "text": "כג תמוז\nיום שני ה'תש\"ג\n\nשיעורים: חומש\" מטות-מסעי, שני עם פירש\"י.\nתהלים: קח-קיב.\nתניא: פרק ו. אמנם... -צו- לי\"ח.\n\nכאשר מטות ומסעי נפרדות, קורין - במנחת שבת, ב', ה' - ללוי עד סוף כל המסעות."
  },
  {
    "day": 24,
    "title": "כד תמוז\nיום שלישי ה'תש\"ג",
    "text": "כד תמוז\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: מטות-מסעי, שלישי עם פירש\"י.\nתהלים: קיג-קיח.\nתניא: והנה יעקב... נאמר וכו'.\n\nמפתגמי ה\"צמח צדק\": \"פנימי\" הוא - שבקשת ברכה להצלחה ב'עבודה' היא בבחינת \"אל ישעו בדברי הבל\", והרצוי הוא ש\"תכבד העבודה על האנשים\"."
  },
  {
    "day": 25,
    "title": "כה תמוז\nיום רביעי ה'תש\"ג",
    "text": "כה תמוז\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: מטות-מסעי, רביעי עם פירש\"י.\nתהלים: קיט, אשרי...מצותך מאד.\nתניא: פרק ז. ואולם... -צז- ונדכה כו'.\n\nקיימים בחסידות שני ביטויים מאוד אופיניים: א) יהודי מכיר באלוקות וחש את העל-טבעי ואינו זקוק להוכחות על כך. ב) יהודי אינו רוצה ואינו יכול להיות מנותק מאלוקות.\nהאמת היא ששני הביטויים - אחד הם: יהודי מכיר באלוקות וחש את הלמעלה מן הטבע - לכן אינו יכול להיות מנותק מאלוקות."
  },
  {
    "day": 26,
    "title": "כו תמוז\nיום חמישי ה'תש\"ג",
    "text": "כו תמוז\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: מטות-מסעי, חמישי עם פירש\"י.\nתהלים: קיט, מה...לא שכחתי.\nתניא: והאיך... בתשובה כנודע.\n\nבלימוד - התמסרות האדם היא לדבר שחפץ להבין ומבין, בתפלה - ההתמסרות היא\nאל למעלה מהשכל וההבנה; בלימוד תורה מרגיש האדם כתלמיד בפני רבו, בתפלה - כבן אצל אביו."
  },
  {
    "day": 27,
    "title": "כז תמוז\nיום שישי ה'תש\"ג",
    "text": "כז תמוז\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: מטות-מסעי, שישי עם פירש\"י.\nתהלים: קכ-קלד.\nתניא: ואף מי... כנגד כולן.\n\nאחד מהעילויים המפורסמים בעל כשרון גדול ועמקן נפלא בא לליאזנא ושקד בלימוד החסידות, ובגודל כשרונותיו רכש לו במשך זמן קצר ידיעה גדולה ורחבה בתורת החסידות.\nביחידות הראשונה שנכנס לרבינו הזקן שאל: רבי מה חסר לי ? ויענהו רבינו הזקן: לא חסר לך מאומה, כי ירא אלוקים אתה ולמדן, רק צריך אתה להוציא את ה'חמץ' שהוא הישות וגסות הרוח, ולהכניס 'מצה' שהוא ביטול. וכלי שנשתמש בו בישות שנדמה לו שהוא אור כגון שפודים, שדוחקין רגלי השכינה, [וקבעו חז\"ל על הגאותן] ש\"אין אני והוא יכולין לדור [ביחד]\", צריך ליבון [כמובא בדיני הגעלה]. והליבון הוא עד שיהיו הניצוצות דהבירורים ניתזין ונכללים בהאור האמיתי [כהגדרה ההלכתית לליבון - עד שיהיו ניצוצות]."
  },
  {
    "day": 28,
    "title": "כח תמוז\nשבת ה'תש\"ג",
    "text": "כח תמוז\nשבת ה'תש\"ג\n\nמברכים ר\"ח מנחם אב. אמירת כל התהלים בהשכמה. יום התוועדות.\nהפטורה: שמעו - אלקיך יהודה. אם תשוב - ובו יתהללו.\n\nשיעורים: חומש: מטות-מסעי, שביעי עם פירש\"י.\nתהלים: קלה-קלט.\nתניא: פרק ח. והנה... למלכא וכו'.\n\nלכל אחד מהרביים היו מאמרים קבועים במיוחד בשביל זה (לטהר אויר העולם), אשר פעם בשתים או בשלש שנים היו חוזרים עליהם ברבים. אחד ממאמרי רבינו הזקן - 'החלצו' שב\"לקוטי-תורה\" בלי ההגהות. אחד ממאמרי אדמו\"ר האמצעי - 'יפה שעה אחת', ותוכנו עשרה פרקים הראשונים דד\"ה 'הנה כאו\"א אומר אלוקי נשמה' ב\"דרך-החיים\". אחד ממאמרי ה\"צמח צדק\" - 'מה טובו' שב\"לקוטי-תורה\". אחד ממאמרי אאזמו\"ר [המהר\"ש] - 'מי כמוכה באלים'. אחד ממאמרי אאמו\"ר [הרש\"ב] 'וידעת היום' מאסקווא [ת]רנ\"ז."
  },
  {
    "day": 29,
    "title": "כט תמוז\nיום ראשון ה'תש\"ג",
    "text": "כט תמוז\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: דברים, פרשה ראשונה עם פירש\"י.\nתהלים: קמ-קנ.\nתניא: פרק ט. וביאור... דר\"ה.\n\nמצאו פתק בכתב-יד-קודש ה\"צמח צדק\" ותוכנו, שהחליט ללמוד בכל יום שש שעות בלילה בעמידה נגלה, ותודה-לאל שקיים ועבר על ש\"ס בבלי וירושלמי וארבעה חלקי שולחן ערוך בעיון."
  }
]