[
  {
    "day": 1,
    "title": "א טבת, ר\"ח, ו חנוכה\nיום רביעי ה'תש\"ג",
    "text": "א טבת, ר\"ח, ו חנוכה\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: מקץ, רביעי עם פירש\"י.\nתהלים: א-ט.\nתניא: והנה שלשה... -16- לבושים אלו.\n\nנוהגים אשר היחיד מברך - בהלל - תחלה וסוף גם בימים שאין גומרים בהם את ההלל. הנוסח שאומרים הוא: \"יהללוך ה' אלוקינו כל מעשיך\", בהשמטת תיבת \"על\". כל התפילין מניחים קודם מוסף, אבל השיעורים לומדים אחר סיום כל התפילה."
  },
  {
    "day": 2,
    "title": "ב טבת, ז חנוכה\nיום חמישי ה'תש\"ג",
    "text": "ב טבת, ז חנוכה\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: מקץ, חמישי עם פירש\"י.\nתהלים: י-יז.\nתניא: ולכן נמשלה... -ט- ומצותי'.\n\nמלחמת היוונים היתה \"להשכיחם תורתך ולהעבירם מחוקי רצונך\" וכמאמר (ב\"ר פט\"ז) \"כתבו כו' שאין לכם חלק באלוקי ישראל\". כל המלחמה היתה נגד אלוקות: שילמדו תורה, שיקיימו מצוות המשפטים והעדות, רק שלא להזכיר שהיא תורת ה' ושהמצוות הם חוקי רצונו ית'; שלא להזכיר בתורה ובמצוות ענין האלוקות."
  },
  {
    "day": 3,
    "title": "ג טבת\nשבת ה'תש\"ג",
    "text": "ג טבת\nשבת ה'תש\"ג\n\nשיעורים:חומש: מקץ, שביעי עם פירש\"י.\nתהלים: כג-כח.\nתניא: פרק ה. ותוספות... בפע\"ח.\n\nנשיאי חב\"ד נהגו 'להעביר' [\"שנים מקרא ואחד תרגום\"] פרשה או שתים ביום חמישי בערב, אור ליום שישי; ביום שישי אחר חצות היו מתחילים שוב מתחילה ומעבירים את כל הסדרה [=פרשת השבוע] מתחילתה עם ההפטורה; שבת בבוקר לפני התפילה נהגו שוב להעביר משביעי. כשחלו שתי הפטורות: את הפטורת הסדרה היו אומרים ביום שישי, והאחרת (של שבת-ראש-חודש, \"מחר חודש\" וכו' ) - בשבת.\n\n*****\n\nהחלומות הטובים בעניני תורה שמודיעים בחלום, באים על פי הרוב ע\"י שקידה גדולה בתורה ביום. דכאשר עוסק בתורה בשקידה גדולה, או עוסק בעבודה שבלב ביגיעה עצומה, הנה כאשר בלילה נשמתו עולה למעלה ושואבת לה חיים מחיי דלעילא [=מהחיים העליונים] כמבואר בזהר - הנה אז מודיעים לו חידושי תורה בגליא שבתורה [=תורת הנגלה] או בפנימיות התורה, איש איש כפי שקידת עבודתו בעבודת היום."
  },
  {
    "day": 3,
    "title": "ג טבת, ח חנוכה\nיום שישי ה'תש\"ג",
    "text": "ג טבת, ח חנוכה\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: מקץ, שישי עם פירש\"י.\nתהלים: יח-כב.\nתניא: ולכן אמרו... חסד ומים.\n\nב\"תורה אור\" בד\"ה 'ת\"ר מצות נר חנוכה' \"כי אין כדאי כל הדינים\", צריך לומר: \"כי כדאי כל הדינים\".\nשם ביאור לד\"ה 'רני ושמחי' סעיף המתחיל 'ועתה נבוא' \"שהוא פנימית א\"א\", צ\"ל: \"שהיא פנימית א\"ס\" [=אין סוף]."
  },
  {
    "day": 5,
    "title": "ה טבת\nיום ראשון ה'תש\"ג",
    "text": "ה טבת\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: ויגש, פרשה ראשונה עם פירש\"י.\nתהלים: כט-לד.\nתניא: פרק ו. והנה... -20- דרוחא כו'.\n\nבביאת המשיח יראו את מעלתן של הודאה ותמימות, שהכל מאמינים באמונה טהורה בהקב\"ה, בתורתו ומצוותיו. תלמוד - הבנה, ההבנה הנעלית ביותר הינה מוגבלת; אך הודאה - אמונה - הוא רגש בלתי מוגבל. מלך המשיח יתן להבין את ה\"מעשה גדול\" של התמימות - עבודה לבבית-רצינית."
  },
  {
    "day": 6,
    "title": "ו טבת\nיום שני ה'תש\"ג",
    "text": "ו טבת\nיום שני ה'תש\"ג\n\nשיעורים: חומש: ויגש, שני עם פירש\"י.\nתהלים: לה-לח.\nתניא: וכן בכל... שנברא.\n\nכתיב \"דע את אלוקי אביך ועבדהו בלב שלם\", כי כל ענין ידיעה והשגה, אפילו בענינים היותר עמוקים, צריך לבוא ב\"עבודה\", היינו: פעולת דבר בבירור וזיכוך המידות והתקשרות פנימית הנקרא בלשון החסידות 'עבודה'."
  },
  {
    "day": 7,
    "title": "ז טבת\nיום שלישי ה'תש\"ג",
    "text": "ז טבת\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: ויגש, שלישי עם פירש\"י.\nתהלים: לט-מג.\nתניא: ולכן נקרא... סוף פ\"ה.\n\nהשיעור להפטר מ\"חבוט הקבר\" [=עונש שניתן לאחר המות על חטאים מסוימים] הוא, שחלק שישי מהמעת-לעת יאמר אותיות התורה, תהלים כו'. לזכות לזיכוך הנפש, להפטר מ\"כף הקלע\" [=טילטולים רוחניים המייסרים את הנפש] הוא, ע\"י חזרה כל היום, כמה שיש ביכולתו, משניות תניא תהלים, בעל פה."
  },
  {
    "day": 8,
    "title": "ח טבת\nיום רביעי ה'תש\"ג",
    "text": "ח טבת\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: ויגש, רביעי עם פירש\"י.\nתהלים: מד-מח.\nתניא: פרק ז. אך נפש... -2- ובדחי רבנן.\n\nה\"צמח צדק\" ציוה את כל המלמדים שלמדו עם נכדיו הקטנים, אשר, מלבד לימודים הרגילים, ילמדו עמהם פירוש המלות (פי' הפשוט) של סדר התפלה. ופעם בחודש היו באים אל ה\"צמח צדק\" להבחן בזה."
  },
  {
    "day": 9,
    "title": "ט טבת\nיום חמישי ה'תש\"ג",
    "text": "ט טבת\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: ויגש, עם פירש\"י.\nתהלים: מט-נד.\nתניא: אך מי... -יב- לנצח.\n\nנוהגין בנוסח 'עלינו' לומר: \"שהם משתחוים להבל ולריק\", - וגם בתפילת מוסף דר\"ה אומרים כן - ומדייקים שלא לומר \"ומתפללים כו'\". הרקיקה היא אחר האמירה. טעם הרקיקה, כי מדיבור מתהווה רוק, ואין רוצים ליהנות מרוק זה."
  },
  {
    "day": 10,
    "title": "י טבת\nיום שישי ה'תש\"ג",
    "text": "י טבת\nיום שישי ה'תש\"ג\n\nתענית סליחות, אבינו מלכנו.\nשיעורים: חומש: ויגש, שיש עם פירש\"י.\nתהלים: נה-נט.\nתניא: אך החיות... בשר ודם.\n\nמענה ה\"צמח צדק\" על יחידות: כתיב \"יעזוב רשע דרכו ואיש און מחשבותיו גו'\". 'און' הוא מלשון און בחולם, שפירושו כח ועוז. וכשם ד\"יעזוב רשע דרכו' זהו דבר המוכרח, אשר בלא תשובה אי אפשר לגשת אל הקודש - הנה כמו כן צריך האיש-און, כלומר איש החזק בדעת עצמו, לעזוב מחשבותיו; ולא יאמר \"אני אומר כך\", \"אני סובר כך\" - כי כל \"אני\" ומציאות הוא מקור הרע וגורם פירוד לבבות."
  },
  {
    "day": 11,
    "title": "יא טבת\nשבת ה'תש\"ג",
    "text": "יא טבת\nשבת ה'תש\"ג\n\nשיעורים: חומש: ויגש, שביעי עם פירש\"י.\nתהלים: ס-סה.\nתניא: פרק ח. ועוד זאת... שעסקו בהן.\n\nחיי האדם תלויים באויר שמסביבו. בלי אויר אי אפשר, ולפי סוג האויר שנושמים - כך הם החיים. כאשר חיים באויר של תורה ומצוות - אלו חיים בריאים; כאשר חיים באויר של כפירה - הרי אלו חיים בלתי-בריאים עם נטיה מתמדת לחלות במחלות מדבקות. הרפואה הכללית-בסיסית הראשונה לכך היא לטהר את האויר. המשימה של טיהור האויר רובצת על יודעי ספר ויודעי תורה. טהרת האויר היא על-ידי אותיות התורה. כשנמצאים בחנות, הולכים ברחוב, נוסעים ברכבת - ואומרים אותיות של תורה, מטהרים בכך את האויר. על כל אחד מיודעי ספר ויודעי תורה לזכור כלשהו בעל-פה: חומש, תהלים, משניות, תניא - כך שבכל הזדמנות ובכל מקום יוכל לחשוב ולומר האותיות הקדושות שבתורה."
  },
  {
    "day": 12,
    "title": "יב טבת\nיום ראשון ה'תש\"ג",
    "text": "יב טבת\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: ויחי, פרשה ראשונה עם פירש\"י.\nתהלים: סו-סח.\nתניא: פרק ט. והנה מקום... -26- שבמוחין.\n\nבשנת תרמ\"ח נבחר אאמו\"ר [הרש\"ב] לגבאי דחברה קדישא. וכפי המנהג, הובילו אותו בשמחת-תורה בלוית עם רב לביהכ\"נ. אמר אז המאמר \"אין הקב\"ה בא בטרוניא\". וסיום דבריו: גם האנשים בעלי-מוחין הנמצאים עתה, צריכים להניח שכלם ולא לילך אחרי הטעם ודעת, כי יכולים להטות ע\"פ שכלם כו' עד כי ח\"ו ומרה תהיה באחרונה כו', וזהו העיקר בזמן הזה בעקבות המשיח, שלא לילך אחר השכל וטעם ודעת, כי אם לקיים התורה והמצוות בתמימות ואמונה פשוטה באלוקי ישראל."
  },
  {
    "day": 13,
    "title": "יג טבת\nיום שני ה'תש\"ג",
    "text": "יג טבת\nיום שני ה'תש\"ג\n\nשיעורים: חומש: ויחי, שני עם פירש\"י.\nתהלים: סט-עא.\nתניא: אך הנה... -יד- כרשפי אש.\n\nכשמעמידים פנס - מתקבצים החפצים באור, כי \"אור ממשיך\" - אור מושך אליו."
  },
  {
    "day": 14,
    "title": "יד טבת\nיום שלישי ה'תש\"ג",
    "text": "יד טבת\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: ויחי, שלישי עם פירש\"י.\nתהלים: עב-עו.\nתניא: והיא הנקראת... שבזה\"ק.\n\nהסבא משפאלע - השפאלער זיידע - היה איש נלהב מאד, ביתר שאת ויתר עז על שאר חבריו תלמידי המגיד. בביקורו בליאדי אצל רבינו הזקן - שנת תקס\"ט או תק\"ע - סיפר, אשר בהיותו בן שלש שנים ראה את הבעש\"ט \"והניח ידו הקדושה על ליבי, ומאז \"חם\" לי\".\nתנועת צדיק, ומכל שכן ראיה או שמיעת קול, צריך לפעול שלא ישכח לעד."
  },
  {
    "day": 15,
    "title": "טו טבת\nיום רביעי ה'תש\"ג",
    "text": "טו טבת\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: ויחי רביעי עם פירש\"י.\nתהלים: עז-עח.\nתניא: פרק י. והנה... -טו- כמו השנאה.\n\n\"תורה-אור\" ד\"ה \"אוסרי\" סעיף המתחיל 'והנה זהו', צ\"ל: \"והעלאת ניצוצות שנפלו אפילו הבהמות יתעלו כמו שהי' בתחילת\".\nהסכת ושמע ישראל, העת הזאת היא מועד הגאולה על ידי משיח צדקנו, והיסורים הבאים עלינו הם חבלי משיח, ואין ישראל נגאלין אלא בתשובה. אל תאמינו לנביאי השקר המבטיחים לכם ישועות ונחמות אחרי כלות המלחמה, זכרו דבר ה' (ירמיה יז, ה) \"ארור הגבר אשר יבטח באדם ושם בשר זרועו ומן ה' יסור לבו\". \"שובה ישראל עד ה' אלקיך\", והכן עצמך ובני ביתך לקבל פני משיח צדקנו הבא בקרוב ממש."
  },
  {
    "day": 16,
    "title": "טז טבת\nיום חמישי ה'תש\"ג",
    "text": "טז טבת\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: ויחי, חמישי עם פירש\"י.\nתהלים: עט-פב.\nתניא: וצדיק שאיננו... -30- הכא וכו'.\n\nה\"צמח צדק\" אמר לר' הענדל ביחידות: \"זוהר\" מרומם הנפש, מדרש מעורר הלב, ותהלים בדמעות - מדיח את הכלי."
  },
  {
    "day": 17,
    "title": "יז טבת\nיום שישי ה'תש\"ג",
    "text": "יז טבת\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: ויחי, שישי עם פירש\"י.\nתהלים: פג-פז.\nתניא: ועוד... כמ\"ש במ\"א.\n\nמה שנוהגים שלא ללמוד בניתל, שמעתי מאאמו\"ר [הרש\"ב] הטעם, שהוא כדי שלא\nלהוסיף חיות.\nפעם אמר לי אאמו\"ר: את המתמידים ש\"שמונה השעות\" [מסדר הלימוד בישיבה] ,נוגע, להם בנפש - אינני מחבב.\nוהוא [המנהג שלא ללמוד] הוא רק עד חצות לילה."
  },
  {
    "day": 18,
    "title": "יח טבת\nשבת ה'תש\"ג",
    "text": "יח טבת\nשבת ה'תש\"ג\n\nשיעורים: חומש: ויחי, שביעי עם פירש\"י.\nתהלים: פח-פט.\nתניא: פרק יא. וזה לעומת...שריא.\n\nגם העולה לתורה אומר חזק חזק ונתחזק.\nבאמירת ויהי נועם במוצש\"ק כופלים פסוק אורך ימים גו', אבל לא בתפלת שחרית.\n\nבהיות ה\"צמח צדק\" ילד ולמד את הכתוב \"ויחי יעקב בארץ מצרים שבע עשרה שנה\",\nתירגם לו מורו - על פי פירוש בעל-הטורים - יעקב אבינו חי את שבע-עשרה השנים\nהטובות ביותר במצרים. כשבא הביתה מה'חדר' שאל את זקנו האדמו\"ר הזקן: היתכן שיעקב\nאבינו, בחיר האבות, יהיו מבחר שנות חייו - יז שנה שגר בארץ מצרים 'ערות הארץ'?\nויעננו אדמו\"ר הזקן: כתיב \"ואת יהודה שלח לפניו אל יוסף להורות לפניו גשנה\", ואיתא\nבמדרש - מובא ברש\"י - א\"ר נחמיה: להתקין לו בית תלמוד, שתהא שם תורה ושיהיו\nהשבטים הוגים בתורה\". 'להורות לפניו גשנה', על ידי לימוד תורה [=\"להורות לפניו\" אזי\n- \"גשנה\" 'ניגשים'] מתקרבים לקב\"ה, באופן שגם במצרים הוא בבחי' \"ויחי\"-בחיות."
  },
  {
    "day": 19,
    "title": "יט טבת\nיום ראשון ה'תש\"ג",
    "text": "יט טבת\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: שמות, פרשה ראשונה עם פירש\"י.\nתהלים: צ-צו.\nתניא: פרק יב. והבינוני... -32- כל ימיו.\n\nביו חסידי חב\"ד מקובלת מדור דור תקנתו של אדמו\"ר הזקן, ללמוד בכל יום פרשה חומש עם פירש\"י מסדרת [=פרשת] השבוע. כך נהגו גם רבותינו נשיאי חסידי חב\"ד."
  },
  {
    "day": 20,
    "title": "כ טבת\nיום שני ה'תש\"ג",
    "text": "כ טבת\nיום שני ה'תש\"ג\n\nשיעורים: חומש: שמות, שני עם פירש\"י.\nתהלים: צז-קג.\nתניא: אך מהות... -32- ותענוגיו.\n\nאדמו\"ר האמצעי ענה לאחד ביחידות: כאשר משוחח האחד עם זולתו בעניני עבודת ה', ולומדים יחד - הרי זה מצב של שתי \"נפש-אלוקית\" נגד \"נפש-טבעית\" אחת."
  },
  {
    "day": 21,
    "title": "כא טבת\nיום שלישי ה'תש\"ג",
    "text": "כא טבת\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: שמות, שלישי עם פירש\"י.\nתהלים: קד-קה.\nתניא: רק מפני... -יז- התורה כנ\"ל.\n\n(כ\"ק אדמו\"ר שליט\"א [הריי\"צ] פגע בנושא דליים מלאים מים. ויאמר:) כשרואים מים - על כך אומר הבעש\"ט: כשרואים מים יש לאמר שהבעש\"ט אומר שזהו סימן ברכה."
  },
  {
    "day": 22,
    "title": "כב טבת\nיום רביעי ה'תש\"ג",
    "text": "כב טבת\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: שמות, רביעי עם פירש\"י.\nתהלים: קו-קז.\nתניא: ואעפ\"כ... -34- תפלה כו'\n\nהכרזת אאמו\"ר [הרש\"ב] באחת ההתוועדויות: כשם שהנחת תפילין בכל יום היא מצוה מדאורייתא על כל יהודי, מבלי הבדל אם הוא גדול בתורה, או איש פשוט - כך חוב גמור על כל יהודי להקדיש כחצי שעה מחשבה בכל יום אודות חנוך בניו, ולעשות ככל שבכוחו, ויותר מכפי כוחותיו, לדאוג ולפעול על בניו שילכו בדרך שבה מדריכים אותם."
  },
  {
    "day": 23,
    "title": "כג טבת\nיום חמישי ה'תש\"ג",
    "text": "כג טבת\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: שמות, חמישי עם פירש\"י.\nתהלים: קח-קיב.\nתניא: רק שלזה... עם אחיו.\n\n\"תורה-אור\" ד\"ה \"מי שם פה\" סעיף המתחיל 'והנמשל יובן': \"כי יש בחי' מעלה\", צ\"ל: \"וכן יש מעלה\".\nבאנחות לבד לא נוושע. האנחה היא רק כפת המנעול לפתוח את הלב ולפקוח את העינים שלא לשבת בחבוק ידים, רק לסדר עבודה ופועל, איש באשר יוכל לפעול ולעשות בתעמולה לחיזוק התורה, הרבצת התורה ושמירת המצוות, זה בכתבו וזה בנאומו וזה בכספו."
  },
  {
    "day": 24,
    "title": "כד טבת\nיום שישי ה'תש\"ג",
    "text": "כד טבת\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: שמות, שישי עם פירש\"י.\nתהלים: קיג-קיח.\nתניא: יג. ובזה... החשך כנ\"ל.\n\nהסתלקות אדמו\"ר הזקן בכפר פיענע במוצאי ש\"ק פ' שמות תקע\"ג. ומנוחתו כבוד [=קבורתו] בעיר האדיץ.\nאאזמור [מהר\"ש] שאל את ה\"צמח צדק\": מה \"רצה\" [=התכוון] הסבא ב'דרכי החסידות', ומה \"רצה\" בחסידות? ויענהו ה\"צמח צדק\": \"דרכי החסידות\" הן - שהחסידים כולם יהיו כמשפחה אחת, ע\"פ תורה באהבה. \"חסידות\" היא חיות; - להזרים חיות ולהאיר את הכול, כולל את ה'לא-טוב'; להכיר את מצב הרע בנפשו כדי לתקנו."
  },
  {
    "day": 25,
    "title": "כה טבת\nשבת ה'תש\"ג",
    "text": "כה טבת\nשבת ה'תש\"ג\n\nמברכים ר\"ח שבט, אמירת כל התהלים בהשכמה, יום התוועדות.\nהפטורה: הבאים: ישרש.\nשיעורים: חומש: שמות, שביעי עם פירש\"י.\nתהלים: קיט, אשרי... מצותך מאד.\nתניא: אך מאחר... כנגד כולן.\n\nמשיחות אאמו\"ר [הרש\"ב]: יציאת מצרים היא היציאה ממיצרים וגבולים, והחסידות היא - כדי לצאת מהמיצרים והגבולים של העולם.\nאך קיים הבדל: יציאת מצרים היא בתנועה של שבירה ועזיבה, לכן ברחו ממצרים; יציאת מצרים של חסידות היא בירור ותיקון - יציאה ממיצרי וגבולות העולם - בתוך העולם . להסיר את המיצר והגבול ולחוש את האמת, שהעולם הוא טוב אמיתתו, מפני שזהו רצונו ית'. וזה - על ידי עבודת החסידות."
  },
  {
    "day": 26,
    "title": "כו טבת\nיום ראשון ה'תש\"ג",
    "text": "כו טבת\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: וארא, פרשה ראשונה עם פירש\"י.\nתהלים: קיט, מה... לא שכחתי.\nתניא: פרק יד. והנה... -38- לכפור האמת.\n\nבברכת \"ולמלשינים\" מפסיקים קצת בין [תיבת] \"ותמגר\" לתיבת \"ותכניע\", מתאים להכוונה, אשר \"תעקר ותשבר ותמגר\" הם ג' קליפות [הטמאות] שצריכים העברה [=הכחדה] לגמרי, \"ותכניע\" - נגד קליפת 'נוגה' שצריכה הכנעה [בלבד] ויש בה בירור."
  },
  {
    "day": 27,
    "title": "כז טבת\nיום שני ה'תש\"ג",
    "text": "כז טבת\nיום שני ה'תש\"ג\n\nשיעורים: חומש: וארא, שני עם פירש\"י.\nתהלים: קכ-קלד.\nתניא: משא\"כ... צדיקים כו' ע\"ש.\n\nרבינו הזקן אמר: גשמיות של יהודים היא רוחניות. הקב\"ה נותן לנו גשמיות כדי שממנה ניצור רוחניות. לעתים, כאשר - לרגע - אין הדבר כן, יש לתת לקב\"ה ולו מנחת עני והוא נותן בשפע."
  },
  {
    "day": 28,
    "title": "כח טבת\nיום שלישי ה'תש\"ג",
    "text": "כח טבת\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: וארא, שלישי עם פירש\"י.\nתהלים: קלה-קלט.\nתניא: ובזה יובן... תהי צדיק.\n\nבספר החקירה (\"דרך אמונה\") לה\"צמח צדק\" הנדפס - חסרים הרבה הגהות. הצ\"צ חברו ביחס עם נסיעותיו לפעטרבורג [=מקום בירת הממשלה הרוסית] ששם היה צריך לענות על כמה שאלות בענינים אלו."
  },
  {
    "day": 29,
    "title": "כט טבת.\nיום רביעי ה'תש\"ג",
    "text": "כט טבת.\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: וארא, רביעי עם פירש\"י.\nתהלים: קמ-קנ.\nתניא: פרק טו. ובזה... -40- חלל בקרבו.\n\n\"אנן פועלי דיממא אנן\" [=אנו פועלי יום אנו]. יום הוא אור; עבודתנו היא עבודת האור, להאיר העולם באור תורה. ומלבד כי צריכים לעמוד במעמד ומצב טוב, בעז\"ה, בעצמו - להיות בעצמו כפי שצריך - הנה כל העבודה היא לזכות להעמיד תלמידים, אנשים יסודיים, אשר יהיו מסורים בלבם ודעתם אל הכוונה הפנימית. שאינו מספיק לימוד תורה הנגלית וחיבוב הקודש בשמירת המצוות, כי אם צריכים גם עבודה שבלב."
  }
]