[
  {
    "day": 1,
    "title": "א חשון, שבת ר\"ח\nשבת ה'תש\"ד",
    "text": "א חשון, שבת ר\"ח\nשבת ה'תש\"ד\n\nשיעורים: חומש: נח, שביעי עם פירש\"י.\nתהלים: א-ט\nתניא: והנה זלעו\"ז... המעלות.\n\nבמנחה - וכן בשני וחמישי דשבוע הבא עלינו לטובה - קורין לישראל מפסוק וירא ה' אל אברם גו'.\nכ\"ק אאמו:ר [הרש\"ב] אמר לאחד על יחידות: מאז שאמר הקב\"ה לאברהם אבינו ע\"ה \"לך לך מארצך גו'\" וכתיב \"ויסע אברם הלוך ונסוע הנגבה\" - הותחל סוד הבירורים וע\"פ גזירת ההשגחה העליונה האדם הולך למסעיו במקום אשר הניצוצות הצריכים להתברר על ידו מחכים לגאולתם.\nהצדיקים שהם בעלי ראיה רואים באיזה מקום הבירורים שלהם מחכים להם והולכים שמה בעצמם. ועמא דבר [פשוטי העם שבחוץ], הנה עילת כל העילות וסיבת כל הסיבות [הקב\"ה] מסבב כמה עילות וסיבות שיבואו למקום ההוא, שם הוטלה עליהם העבודה בעבודת הבירורים."
  },
  {
    "day": 2,
    "title": "ב חשון\nיום ראשון ה'תש\"ד",
    "text": "ב חשון\nיום ראשון ה'תש\"ד\n\nשיעורים: חומש: לך לך, פרשה ראשונה עם פירש\"י.\nתהלים: י-יז.\nתניא: ואחר... -קמא- טובא.\n\nמשיחת אאמו\"ר [הרש\"ב] מוצאי ש\"ק לך לך תרנ\"א: בשנות נשיאותו הראשונות נהג רבינו הזקן לומר ברבים כי \"יש לחיות עם הזמן\". על-ידי אחיו המהרי\"ל [יהודה לייב] גילו זקני החסידים שכוונת הרבי היא: שיש 'לחיות' עם פרשת השבוע ופרשת היום של הסדרה השבועית. לא רק ללמוד את פרשת השבוע בכל יום, אלא 'לחיות' עמה."
  },
  {
    "day": 3,
    "title": "ג חשון\nיום שני ה'תש\"ד",
    "text": "ג חשון\nיום שני ה'תש\"ד\n\nשיעורים: חומש: לך לך, שני עם פירש\"י.\nתהלים: יח-כב.\nתניא: וכמדומה... -קמב- אמרי פי\n\n(המשך שיחה הנ\"ל): \"בראשית\" היא פרשה שמחה, למרות שהסוף אינו \"נעים\" כל כך; \"נח\" - המבול, אך סוף-שבוע שמח: לידת אברהם אבינו; פרשת \"לך\" היא השבוע השמח באמת, בכל יום מימי השבוע 'חיים' עם אברהם אבינו, הראשון שמסר נפשו על פרסום אלוקות בעולם. ומסירות הנפש שלו הוריש אברהם אבינו בירושה לכל ישראל."
  },
  {
    "day": 4,
    "title": "ד חשון\nיום שלישי ה'תש\"ד",
    "text": "ד חשון\nיום שלישי ה'תש\"ד\n\nשיעורים: חומש: לך לך, שלישי עם פירש\"י.\nתהלים: כג-כח.\nתניא: כו. בר\"מ... -284- ע\"כ בר\"מ.\n\nלימוד התורה בכל יום ויום נוגע בנפשות ממש, לא לבד בנפש הלומד, כי אם גם בנפשות בני ביתו, שאז אויר הבית ההוא אויר תורה ויראת שמים."
  },
  {
    "day": 5,
    "title": "ה חשון\nיום רביעי ה'תש\"ד",
    "text": "ה חשון\nיום רביעי ה'תש\"ד\n\nשיעורים: חומש: לך לך, רביעי עם הפירש\"י.\nתהלים: כט-לד.\nתניא: והנה המובן... -קמג- בלבד.\n\nישראל נמשלו לכוכבים המתנוצצים בשמי רקיע, אשר לאורם לא יתעה גם ההולך במחשכי הלילה.\nכל אחד מישראל, בין איש ובין אשה, יש בו די כוח מוסרי ורוחני, להשפיע להעמיד גם את מכריו ומיודעיו בקרן אורה."
  },
  {
    "day": 6,
    "title": "ו חשון\nיום חמישי ה'תש\"ד",
    "text": "ו חשון\nיום חמישי ה'תש\"ד\n\nשיעורים: חומש: לך לך, חמישי עם פירש\"י.\nתהלים: לה-לח.\nתניא: ועוד יש... -286- בהסתר כו'\n\nכשרצה הרבינו הזקן לברך את ר' יקותיאל ליעפלער בעשירות, אמר שאינו חפץ בזה, שלא תטרידו העשירות מלימוד החסידות והתעסקות בעבודה, וכשרצה לברכו באריכות ימים אמר: \"אך לא בחיי-אכרים ש'עינים להם ולא יראו אזנים להם ולא ישמעו', לא רואים אלוקות ולא שומעים אלוקות\"."
  },
  {
    "day": 7,
    "title": "ז חשון\nיום שישי ה'תש\"ד",
    "text": "ז חשון\nיום שישי ה'תש\"ד\n\nשיעורים: חומש: לך לך, שישי עם פירש\"י.\nתהלים: לט-מג.\nתניא: אך... -קמד- הכל אחד.\n\nהסדר לאחר מתן תורה הוא: הסרת ערלת הגוף, הלשון, הלב - מעשה דיבור מחשבה. אברהם אבינו שהיה קודם מתן-תורה הרי בתחילה הכיר את בוראו - מחשבה, אח\"כ פירסם אלוקותו, - דיבור, ואח\"כ מילה - מעשה."
  },
  {
    "day": 8,
    "title": "ח חשון\nשבת ה'תש\"ד",
    "text": "ח חשון\nשבת ה'תש\"ד\n\nשיעורים: חומש: לך לך, שביעי עם פירש\"י.\nתהלים: מד-מח.\nתניא: ומ\"ש... -288- מסטרא דרע.\n\n'מצוה' לשון צוותא וחיבור, והעושה מצוה מתחבר עם העצמות ב\"ה, שהוא המצווה את הציווי הוא. וזהו \"שכר מצוה מצוה\", דזה מה שנתחבר עם עצמות אוא\"ס מצווה הציווי, זהו שכרו. ויובן במשל גשמי: איש פשוט ביותר יש לו ביטול פנימי אל החכמה ומעלת חכם, בביטול דהעדר תפיסת מקום לגמרי וכן גם בהרגש ההחכם הרי איש הפשוט אינו נכנס אצלו בגדר אנושי כלל - ואין זה דמבטלו ודוחה אותו, ח\"ו, דזהו מידה רעה - ונחשב בעיניו שאין הלו קשר של יחס עמו כלל. והיה כאשר החכם יצווה לאיש הפשוט לעשות איזה דבר בשבילו, הנה בציווי זה נולד מציאותו של האיש הפשוט, הן לעצמו - שמרגיש מציאותו אשר ההוא יכול לקיים מצות החכם ולו ציווה החכם לעשות דבר, והן בעיני החכם נחשב למציאות אשר אליו ידבר ויצווה, ולבד זאת הרי ציווי זה מאחד החכם הרם ונעלה עם ההאיש הפשוט ביותר, והנמשל המובן.\nומובן ג\"כ אשר ביחס להנ\"ל, אין הבדל כלל במה יהיה הציווי, אם דבר גדול ונעלה או קטן ופשוט."
  },
  {
    "day": 9,
    "title": "ט חשון\nיום ראשון ה'תש\"ד",
    "text": "ט חשון\nיום ראשון ה'תש\"ד\n\nשיעורים: חומש: וירא, פרשה ראשונה עם פירש\"י.\nתהלים: מט-נד.\nתניא: והנה העליונים... -קמה- עו\"ג.\n\nבהיות אאמו\"ר [הרש\"ב] בן ד או ה שנים נכנס אל זקנו ה\"צמח צדק\" בשבת-קודש פ' וירא והתחיל לבכות, באמרו: מפני מה נראה ה' אל אברהם אבינו ולנו אינו נראה? ויעננו ה\"צמח צדק\": כשיהודי צדיק, בגיל תשעים ותשע שנים מחליט שעליו למול את עצמו - כדאי הוא שיתגלה אליו הקב\"ה."
  },
  {
    "day": 10,
    "title": "י חשון\nיום שני ה'תש\"ד",
    "text": "י חשון\nיום שני ה'תש\"ד\n\nשיעורים: חומש: וירא, שני עם פירש\"י.\nתהלים: נה-נט.\nתניא: אבל בצאת... בע\"ח וד\"ל.\n\nהרבי (רבינו הזקן) היה מכנה את [עולם] ה'אצילות' - \"למעלה\". מספרים ש[בהתבטאות] בכתב, מרוב התרגשות, לא היה מסוגל לכתוב יותר מאשר \"אצי'\"."
  },
  {
    "day": 11,
    "title": "יא חשון\nיום שלישי ה'תש\"ד",
    "text": "יא חשון\nיום שלישי ה'תש\"ד\n\nשיעורים: חומש: וירא, שלישי עם פירש\"י.\nתהלים: הס-סה.\nתניא: כז. אהוביי... -קמו- נס\"ו.\n\nב\"תורה-אור\" ד\"ה \"פתח אליהו\" (פ' וירא) בסעיף המתחיל והנה הצמצום: \"שבחי' עינים היא מקור בחי' כלים\", צ\"ל: \"שהם בחי' עינים ומקור בחי' כלים\". שם הד\"ה \"ארדה נא\" בסעיף המתחיל והנה בזהר: \"דפי' משוטטות\".\nלד\"ה \"פתח אליהו\" ישנם הגהות מאאמו\"\"ר [הרש\"ב] שהתחיל לכתבם בחורף [ת]רנ\"ב."
  },
  {
    "day": 12,
    "title": "יב חשון\nיום רביעי ה'תש\"ד",
    "text": "יב חשון\nיום רביעי ה'תש\"ד\n\nשיעורים: חומש: וירא, רביעי עם הפירש\"י.\nתהלים: סו-סח.\nתניא: וז\"ש... קודם הלברכה.\n\nאחת מתורות הראשונות של רבינו הזקן - ונקראו אז בשם \"וערטער\" [=פתגמים]: \"שמע ישראל\" - יהודי שומע, [קולט, ש] \"הוי' אלוקינו\" - שכוחנו וחיותינו הם למעלה מהטבע, ואשר - \"הוי' אחד\"."
  },
  {
    "day": 13,
    "title": "יג חשון\nיום חמישי ה'תש\"ד",
    "text": "יג חשון\nיום חמישי ה'תש\"ד\n\nשיעורים: חומש: וירא, חמישי עם פירש\"י.\nתהלים: סט-עא.\nתניא: איתא... -292- ועלול כנודע.\n\nהבעש\"ט היה לומד עם תלמידיו שיעור בגמרא. אופן הלימוד היה מתוך חריפות וגאונות גדולה, ולמדו את הרמב\"ם, אלפס, רא\"ש ושאר מפרשים מהראשונים שהשתייכו לגמרא הנלמדת. הבעש\"ט היה מתרגם את המילים לאידיש. כשלמדו מסכת ערכין והגיעו למארז\"ל (טו, ב): \"לשון תליתאי קטיל תליתאי\", פירשו הבעש\"ט: \"לשון הרע קוטל כל השלושה: הממציא, המספר והמאזין; אך זהו בלבושים הרוחניים, שזה קשה יותר מרציחה בגשמיות\"!"
  },
  {
    "day": 14,
    "title": "יד חשון\nיום שישי ה'תש\"ד",
    "text": "יד חשון\nיום שישי ה'תש\"ד\n\nשיעורים: חומש: וירא, שישי עם פירש\"י.\nתהלים: עב-עו.\nתניא: והנה בהיות... -קמז- תאמין.\n\n\"מה' מצעדי גבר כוננו\" - לכל אחד מישראל יש לו תעודה רוחנית בחיים. והוא להתעסק בעבודת הבנין לעשות דירה לו ית'. וכל אחד באשר הוא ובכל מקום שהוא צריך להתענין בכל מאמצי כוחו לחפש בחפש מחופש למצוא איזה פרנסה רוחנית כמו שהוא מחפש אחר פרנסה גשמית. והוא לפי ש\"דרכו - של הקב\"ה - יחפץ\", כדכתיב באברהם \"כי ידעתיו גו' ושמרו דרך ה'\", כי יש שני דרכים: דרך הטבע - בעיני בשר - והוא דרך אלוקים. תורה ומצוות הם דרך הוי' והוא המשכה שלמעלה מן הטבע בטבע, אשר בגלל זאת הנה הקב\"ה משפיע לישראל למעלה מן הטבע - בטבע."
  },
  {
    "day": 15,
    "title": "טו חשון\nשבת ה'תש\"ד",
    "text": "טו חשון\nשבת ה'תש\"ד\n\nהפטורה: ואשה - בנה תצא.\n\nשיעורים: חומש: וירא, שביעי עם פירש\"י.\nתהלים: עז-עח.\nתניא: והנה יש.... כוכבים.\n\nהנשמה ממתינה למעלה לזמן בו תזכה לרדת לתוך גוף, כי הנשמה חשה כמה מסוגלת לפעול בהיותה כאן למטה. היא מסוגלת להגיע ל\"התענג על הוי'\". אם-כן, למתי דוחים זאת?"
  },
  {
    "day": 16,
    "title": "טז חשון\nיום ראשון ה'תש\"ד",
    "text": "טז חשון\nיום ראשון ה'תש\"ד\n\nשיעורים: חומש: ח\"ש, פרשה ראשונה עם פירש\"י.\nתהלים: עט-פב.\nתניא: כח. למה... מטה מגונה.\n\nהמחשבה היא לבוש ומשרת השכל והמידות. בשעה אשר אין לה שירות בשכל או במידות - גם אז פועלת פעולתה לחשוב ולהרהר, אבל פעולתה לא לבד שאינה תוכנית, אלא היא גם פרועה לשמצה ... ומבואר כי סיבת המחשבות זרות או רעות הוא הריקנות בראש; דכאשר השכל עסוק אז יש להמחשבה מה לשרת ואין מקום למחשבות של שטות והבל שאין בהם ממש."
  },
  {
    "day": 17,
    "title": "יז חשון\nיום שני ה'תש\"ד",
    "text": "יז חשון\nיום שני ה'תש\"ד\n\nשיעורים: חומש: חיי שרה, שני עם פירש\"י.\nתהלים: פג-פז.\nתניא: והנה מודעת... חטאת וכו'.\n\nיש לשמור על הזמן, צריך לקבל עולה של תורה. כל זמן, כל יום שחולף, אינו יום בלבד אלא ענין בחיים; הימים חולפים כמאמר (ירושלמי ברכות פ\"א ה\"א) \"יום נכנס ויום יוצא שבת נכנס כו' חדש כו' שנה כו'\". אבא [הרבי הרש\"ב] אמר בשם רבינו הזקן: יום של קייץ ולילה של חורף - שנה הוא."
  },
  {
    "day": 18,
    "title": "יח חשון\nיום שלישי ה'תש\"ד",
    "text": "יח חשון\nיום שלישי ה'תש\"ד\n\nשיעורים: חומש: חיי שרה, שלישי עם פירש\"י.\nתהלים: פח-פט.\nתניא: כט. אשת... -קמט- ורכ\"ט.\n\nב\"תורה-אור\" פ חיי שרה סוף ד\"ה \"להבין משארז\"ל יפה שעה\" יש טעות-הדפוס, וכך צ\"ל: \"ויהיה בבחי' ביטול (אבל עכשיו...היינו בחי' איסר ועמ\"ש לקמן בפי' אוסרי לגפן) שהוא בחי' חפץ וכתיב הודו...תוך כ\"ע, אבל תכלית-הכוונה\"."
  },
  {
    "day": 19,
    "title": "יט חשון\nיום רביעי ה'תש\"ד",
    "text": "יט חשון\nיום רביעי ה'תש\"ד\n\nשיעורים: חומש: חיי שרה, רביעי עם פירש\"י.\nתהלים: צ-צו.\nתניא: והנה אור... -292- חד.\n\nמענה רבינו הזקן ליחידות: חסידות היא \"שמע ישראל\": \"שמע\" ר\"ת 'שאו מרום עיניכם', ואומר 'מרום' ולא 'שמים' - 'מרום' הוא גבוה גבוה, להגיע למעלה מן השכל. וזה גופא - להבינו בשכל, וכמו שאומר \"וראו מי ברא אלה\"."
  },
  {
    "day": 20,
    "title": "כ חשון\nיום חמישי ה'תש\"ד",
    "text": "כ חשון\nיום חמישי ה'תש\"ד\n\nשיעורים: חומש: חיי שרה, חמישי עם פירש\"י.\nתהלים: צז-קג.\nתניא: והנה רצון... -קן- האדם.\n\nיום הולדת את אדמו\"ר מוהרש\"ב נ\"ע - \"שנת כתר\"א\" - כלשון ה\"צמח צדק\" נקרא על-שם אדמו\"ר האמצעי וחצי שם אביו של הצ\"צ.\nבכל שנה ביום הולדתו היה אאמו\"ר [הרש\"ב] אומר דא\"ח, אלא שהיה בחשאי, מלבד כשאירע בשבת-קודש. ביום ההולדת האחרון בעלמא דין [=בעולם הזה] אמר מאמר \"נתת ליראך נס להתנוסס מפני קושט סלה\". כשסיים אמר לי: ביום הולדת צריך לומר חסידות. יתן השי\"ת לך מתנה שתאמר חסידות ביום הולדת שלך, אלא שיהיה בחסד וברחמים - והדבר ארך שבע שנים [עד שנת תרפ\"ז - שנת המאסר והגאולה]."
  },
  {
    "day": 21,
    "title": "כא חשון\nיום שישי ה'תש\"ד",
    "text": "כא חשון\nיום שישי ה'תש\"ד\n\nשיעורים: חומש: חיי שרה, שישי עם פירש\"י.\nתהלים: קד-קה.\nתניא: וז\"ש... -300- באריכות ע\"ש.\n\nעבודת התפילה היא המביאה השגת המוח בהרגשת הלב, ושניהם יחד בעבודה בפועל המצוות ביראת שמים וקנין מדות טובות."
  },
  {
    "day": 22,
    "title": "כב חשון\nשבת ה'תש\"ד",
    "text": "כב חשון\nשבת ה'תש\"ד\n\nשיעורים: חומש: חיי שרה, שביעי עם פירש\"י.\nתהלים: קו-קז.\nתניא: והנה המודעת... ב\"ה כנ\"ל.\n\nאחת מתורות המגיד ממעזריטש ששמע רבינו הזקן בהיותו שם בפעם ההראשונה - שלהי קייץ תקכ\"ד עד אחרי חג הפסח תקכ\"ה.\n\"אנכי עשיתי ארץ ואדם עליה בראתי\". 'אנכי' מי שאנכי, שהוא נעלם ונסתר גם מנאצלים היותר עליונים, הלביש עצמותו הית' בכמה צמצומים להאציל הנאצלים ולברוא הנבראים, שרפים החיות ואופנים מלאכים ועולמות עד אין מספר, ובצמצומים עד אין שיעור 'עשיתי ארץ' הלזו הגשמית. 'ואדם עליה בראתי' - האדם הוא תכלית ההתהוות, ובראתי בגימט' תרי\"ג הוא תכלית האדם, וכדאיתא ב\"פרדס\" בשם ספר הבהיר: אמרה מידת החסד לפני הקב\"ה, רבונו של עולם, מימי היות אברם בארץ, לא הוצרכתי אני לעשות מלאכתי, שהרי אברם עומד ומשמש במקומי. כי אברהם שהוא נשמה בגוף, ועוסק בהכנסת אורחים לפרסם אלוקותו ית' בעולם הזה התחתון הוא למעלה במעלה ובמדריגה לגבי מידת החסד דאצילות. ואמרה מידת החסד לפני הקב\"ה, הוא קנאת מידת החסד דאצילות, אשר קנאה בעבודת אברהם ע\"ה."
  },
  {
    "day": 23,
    "title": "כג חשון\nיום ראשון ה'תש\"ד",
    "text": "כג חשון\nיום ראשון ה'תש\"ד\n\nשיעורים: חומש: תולדות, פרשה ראשונה עם פירש\"י.\nתהלים: קח-קיב.\nתניא: ל. מודעת... ומספר וד\"ל.\n\nעשרים ושנים פעם עצרו את ה\"צמח צדק\" באסיפת הרבנים בפעטרבורג, תר\"ג, בגלל התייצבותו נגד דרישת המלכות אודות שינויים בחינוך וכו'. שאלו השר: הרי זוהי מרידה במלכות? השיבו ה\"צמח צדק\": מורד במלכות חייב מיתת הגוף, אך מורד במלכות שמים חייב במיתת הנפש! מה אם-כן מכריע?..."
  },
  {
    "day": 24,
    "title": "כד חשון\nיום שני ה'תש\"ד",
    "text": "כד חשון\nיום שני ה'תש\"ד\n\nשיעורים: חומש: תולדות, שני עם פירש\"י.\nתהלים: קיג-קיח.\nתניא: לא. נודע... האיברים כו'.\n\nבענינים הגשמיים צריך להסתכל במי שהוא למטה ממנו, ולהורות להשי\"ת כי טוב על חסדו אתו עמו. -\nבענינים הרוחניים צריך להסתכל במי שהוא למעלה ממנו, ולהתחנן לה' שיתן לו דיעה טובה להתלמד ממנו וכוח ועוז שיוכל לעלות בעילוי."
  },
  {
    "day": 25,
    "title": "כה חשון\nיום שלישי ה'תש\"ד",
    "text": "כה חשון\nיום שלישי ה'תש\"ד\n\nשיעורים: חומש: תולדות, שלישי עם פירש\"י.\nתהלים: קיט, אשרי...מצותך מאד.\nתניא: לב. ברך... כנפש תדרשנו.\n\nההשגחה העליונה מביאה הכל אחד למקום מגוריו בגלל חיזוק היהדות והרבצת התורה.\nכשחורשים וזורעים - צומח."
  },
  {
    "day": 26,
    "title": "כו חשון\nיום רביעי ה'תש\"ד",
    "text": "כו חשון\nיום רביעי ה'תש\"ד\n\nשיעורים: חומש: תולדות, רביעי עם פירש\"י.\nתהלים: קיט, מה...לא שכחתי.\nתניא: להבין איך... ה' דוקא.\n\nהדרך האמיתי הוא שצריכים לדעת מהות עצמו, בהכרה אמיתית בחסרונות עצמו ובמעלות עצמו. וכאשר יודעים את החסרונות - לתקנם בעבודה בפועל, ולא לצאת ידי חובתו באנחות בלבד."
  },
  {
    "day": 27,
    "title": "כז. חשון\nיום חמישי ה'תש\"ד",
    "text": "כז. חשון\nיום חמישי ה'תש\"ד\n\nשיעורים: חומש: תולדות, חמישי עם פירש\"י.\nתהלים: קכ-קלד.\nתניא: עיין ע\"ח... אפים כנודע.\n\nר' אייזיק הלוי מהאמלי סיפר: כשבאתי לליאזנא מצאתי מזקני החסידים שהיו מחסידי הרב המגיד והרה\"ק הרמ\"מ מהאראדאק, והוה מרגלא בפומייהו [=והיה רגיל בפיהם]: \"אהוב יהודי והשי\"ת יאהב אותך; עשה טובה ליהודי והשי\"ת ייטיב עמך; קרב יהודי והשי\"ת יקרב אותך\"."
  },
  {
    "day": 28,
    "title": "כח חשון\nיום שישי ה'תש\"ד",
    "text": "כח חשון\nיום שישי ה'תש\"ד\n\nשיעורים: חומש: תולדות, שישי עם פירש\"י.\nתהלים: קלה-קלט.\nתניא: להבין מ\"ש... -308- פקודי.\n\nענין ההשגחה פרטית הוא, דלא זו בלבד דכל פרטי תנועות הנבראים למיניהם הם בהשגחה פרטית, והיא היא חיות הנברא וקיומו, אלא עוד זאת דתנועת פרטית של נברא יש לה יחס כללי לכללות כוונת הבריאה ... דבצירוף ואיחוד כל הפעולות הפרטיות ... נשלמה כוונה העליונה בסוד הבריאה כולה.\nויתבונן האדם: ומה אם תנועת עשב באה בהשגחה פרטית ונוגעת להשלמת כוונת הבריאה, מין המדבר בכלל וישראל עם קרובו בפרט על אחת כמה וכמה."
  },
  {
    "day": 29,
    "title": "כט חשון\nשבת ה'תש\"ד",
    "text": "כט חשון\nשבת ה'תש\"ד\n\nמברכים ר\"ח כסלו. אמירת כל התהלים בהשכמה. יום התוועדות.\nשיעורים: חומש: תולדות, שביעי עם פירש\"י.\nתהלים: קמ-קנ.\nתניא: ומ\"ש בפ' פיקודי... האצי'.\n\nעבודה הקדושה באמירת תהילים בציבור, אין די באר גודל הזכות של המשתתפים בזה, וגודל הנחת רוח של מעלה כמבואר בספרי קודש, ואפס קצהו בקונטרוס תקנת אמירת תהילים ברבים (קובץ מכתבים, א), ואשריכם ישראל, ובגלל זאת תתברכו אתם נשיכם בניכם ובנותיכם, ה' עליהם יחיו, בבריאות נכונה ובפרנסה בהרחבה גדולה, ולרגליכם יוושעו כל עדת ישראל שי' במחנכם הטהור בתוך כלל אחינו בני ישראל, בהדרוש להם בגשם וברוח.\n\n\nא כסלו, ראש חודש\nיום ראשון ה'תש\"ד\n\nשיעורים: חומש: ויצא, פרשה ראשונה עם פירש\"י.\nתהלים: א-ט.\nתניא: להבין מ\"ש בפע\"ח... -310- דז\"א כו'\n\nהיו זמנים אצל ר' יקותיאל ליעפלער (מחסידיו של אדמו\"ר הזקן) שהיה מתפלל שחרית מנחה וערבית בזה-אחר-זה, לא היה זמו להפסיק ביניהם."
  },
  {
    "day": 29,
    "title": "כט חשון\nשבת ה'תש\"ד",
    "text": "כט חשון\nשבת ה'תש\"ד\n\nמברכים ר\"ח כסלו. אמירת כל התהלים בהשכמה. יום התוועדות.\nשיעורים: חומש: תולדות, שביעי עם פירש\"י.\nתהלים: קמ-קנ.\nתניא: ומ\"ש בפ' פיקודי... האצי'.\n\nעבודה הקדושה באמירת תהילים בציבור, אין די באר גודל הזכות של המשתתפים בזה, וגודל הנחת רוח של מעלה כמבואר בספרי קודש, ואפס קצהו בקונטרוס תקנת אמירת תהילים ברבים (קובץ מכתבים, א), ואשריכם ישראל, ובגלל זאת תתברכו אתם נשיכם בניכם ובנותיכם, ה' עליהם יחיו, בבריאות נכונה ובפרנסה בהרחבה גדולה, ולרגליכם יוושעו כל עדת ישראל שי' במחנכם הטהור בתוך כלל אחינו בני ישראל, בהדרוש להם בגשם וברוח."
  }
]