[
  {
    "day": 1,
    "title": "א אלול, ר\"ח\nיום רביעי ה'תש\"ג",
    "text": "א אלול, ר\"ח\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש שופטים, רביעי עם פירש\"י.\nתהלים: א-ט. א-ג.\nתניא: והנה... -230- עומדין וכו'\n\nכשהיה ה\"צמח צדק\" בן תשע שנים אמר לו רבינו הזקן: קבלתי ממורי (הרב המגיד) שקיבל ממורו (הבעש\"ט) בשם מורו הידוע [=אחיה השילוני] אשר מיום שני דר\"ח אלול עד יום הכיפורים, יאמרו בכל יום ויום במשך היום שלשה פרקי תהלים, וביוכ\"פ שלשים וששה פרקים: ט' קודם כל נדרי, ט קודם השינה, ט' אחר מוסף, ט אחר נעילה. ומי שלא התחיל ביום ב דר\"ח יתחיל באותו יום שהוא עומד בו, ואת אשר החסיר ישלים."
  },
  {
    "day": 2,
    "title": "ב אלול\nיום חמישי ה'תש\"ג",
    "text": "ב אלול\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: שופטים, חמישי עם פירש\"י .\nתהלים:י-יז. ד-ו.\nתניא: והנה... -קטז- נפשו כתיב.\n\nבני ישראל נקראו [במלאכי ג,יב] \"ארץ חפץ\", שיש בהם כמה חפצים יקרים באהבת השי\"ת ויראתו ומידות טובות, ואין דבר גילוי המידות הטובות תלוי אלא במעורר. דבר ברור הוא, אשר בכל חלקי האדמה נמצאים מעינות מים חיים, וההבדל הוא רק בקירוב וריחוק, ואם כן הלא הכל תלוי בהחופר וכח סבלנותו ומתינותו.\nוכיון שהרצון הוא כח עליון הגוזר ומפקד על כל הכוחות, ומכריחם לעשות ולפעול כפי הפקודות שלו, א\"כ איפוא עיקר העבודה הוא לעורר את הרצון לפעול ולעשות הן בעצמו הן בזולתו."
  },
  {
    "day": 3,
    "title": "ג אלול\nיום שישי ה'תש\"ג",
    "text": "ג אלול\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: שופטים, שישי עם פירש\"י.\nתהלים: יח-כב. ז-ט.\nתניא: והנה מדת... בא כו'\n\nהמאמין בהשגחה פרטית יודע כי מה' מצעדי גבר כוננו, אשר נשמה זו צריכה לברר ולתקן איזה בירור ותיקון במקום פלוני. ומאות בשנים, או גם משעת בריאת העולם - הנה הדבר שצריך להתברר או להתתקן מחכה לאותה הנשמה שתבוא לבררו ולתקנו. וגם נשמה הלזו הנה מאז נאצלה ונבראה היא מחכה לזמן ירידתה לברר ולתקן את אשר הוטל עליה."
  },
  {
    "day": 4,
    "title": "ד אלול\nשבת ה'תש\"ג",
    "text": "ד אלול\nשבת ה'תש\"ג\n\nשיעורים: חומש: שופטים, שביעי עם פירש\"י.\nתהלים: כג-כח. י-יב.\nתניא: יא. להשכילך... הגנוז.\n\nסדר ברכות התורה: נוגע בטליתו בתחילת הקריאה ובסופה, נושק הטלית במקום שנגע בס\"ת, גולל הס\"ת, מפנה פניו קצת לימין - ומברך. פותח הס\"ת וקורא.\nבמעלת מיו האנושי, ישנם ארבעה תוארים: אדם - מעלת המוחין והשכל, איש - מעלת הלב והמידות, אנוש - החלישות באחד מהם בשכל או במדות, או בשתיהם. גבר - מתגבר על עצמו להסיר המניעות ועיכובים להשיג אחת המעלות או בשכל או במידות, היינו ד'גבר' עוסק עם ה'אנוש' להגביהו למעלת 'איש' או 'אדם'.\nומאחר דאפשר לעשות מ'אנוש' 'איש' או 'אדם', הרי בהכרח דגם ב'אנוש' ישנם כל אותם המעלות שישנם ב'איש' וגם ב'אדם'."
  },
  {
    "day": 5,
    "title": "ה אלול\nיום ראשון ה'תש\"ג",
    "text": "ה אלול\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: תצא, פרשה ראשונה עם פירש\"י.\nתהלים: כט-לד. יג-טו.\nתניא: יב. והי'... מדות לבדן.\n\nמנהגינו בלבישת טלית גדול: מניחים הט\"ג מקופל על כתף ימין ובודקים הציצית. בשעת הבדיקה אוםרים \"ברכי נפשי גו'\". אח\"כ לוקחים הטלית מן הכתף, פושטים אותו, מנשקים שפת הטלית, מחזיר אותו מכנגד פניו לאחוריו ומתחיל ברכת \"להתעטף בציצית\". סיום הברכה סמוך לכריכת ב' כנפות ימין סביב צוארו לאחוריו בצד שמאל.\n(עיין שארית יהודא או\"ח ס\"א, דברי נחמיה או\"ח ס\"ט)."
  },
  {
    "day": 6,
    "title": "ו אלול\nיום שני ה'תש\"ג",
    "text": "ו אלול\nיום שני ה'תש\"ג\n\nשיעורים: חומש תצא, שני עם פירש\"י.\nתהלים: לה-לח. טז-יח.\nתניא: אך... -234- הקדושות ית'.\n\nה\"צמח צדק\" סיפר: הבעש\"ט מאד חיבב אור, ואמר: אור בגמטריא 'רז' - היודע סודו של כל דבר מסוגל הוא להאיר."
  },
  {
    "day": 7,
    "title": "ז אלול\nיום שלישי ה'תש\"ג",
    "text": "ז אלול\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: תצא, שלישי עם פירש\"י.\nתהלים: לט-מג. יט-כא.\nתניא: הנה אתערותא... -קיח- המחייהו.\n\nאדמור הזקן הורה לכתוב \"פצוע דכא\" באלף לבסוף ולא בה\"א.\nבפראג יש ס\"ת שקבלה בידם שהגיה עזרא הסופר, אין קורין בו אלא בשמחת-תורה וגוללין אותו תמיד בפרשת שמע. כשהייתי בפראג בשנת תרס\"ח ראיתיו וכתוב בו \"דכא\" באלף. כן כשהייתי בוארמס בשנת תרס\"ז ראיתי שם ס\"ת אשר מקובל בידם שכתבו מהר\"ם מרוטנבורג וגם בו כתוב \"דכא\" באלף. ועיין בשארית יהודא (יו\"ד סי' ט\"ז) ודברי נחמיה (יו\"ד סי כ\"ב) ובס' משנת אברהם (סי' לב) מציין כמה ספרים הדנים בזה."
  },
  {
    "day": 8,
    "title": "ח אלול\nיום רביעי ה'תש\"ג",
    "text": "ח אלול\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: תצא, רביעי עם פירש\"י.\nתהלים: מד-מח. כב-כד.\nתניא: ובירור... -קיח- במצרף וכור.\n\nה\"צמח צדק\" מנה שלשה דברים שבזכותם הצליח בשנת תר\"ג בפטרבורג באסיפת הרבנים. ואחד מהם הוא זכות שלשים ושתים אלף השעות, אשר טרח ויגע בדרושי רבינו הזקן במשך שלשים השנים תקס\"ד-תקצ\"ד (בשנת תקס\"ד קבע לו שיעור מיוחד ללמוד דרושי רבינו הזקן, בשנת תקצ\"ד התחילו להתעסק בהדפסתם)."
  },
  {
    "day": 9,
    "title": "ט אלול\nיום חמישי ה'תש\"ג",
    "text": "ט אלול\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: תצא, חמישי עם פירש\"י.\nתהלים: מט-נד. כה-כז.\nתניא: הנה מודעת... -236- פעמים וכו'.\n\nאאזמו\"ר [המהר\"ש] אמר - ביחס להתבוננות בהעמקת הדעת בענין קשה-ההשגה: אם הענין נוגע אזי מבינים ומשיגם בכי טוב, וראיה מן התורה בדיני נשים וכו' וטענותיהן שיכולות לטעון. ומדברים בזה תנאים ואמוראים והגאונים שכולם הם בעלי השכלה מופלגה, והתורה היא תורת אמת, והלא האשה אינה בערך לטעון טענות עלו?! אבל האמת הוא, דכאשר הענין נוגע הנה גם חלושי הדעת ממציאים שכליים עמוקים."
  },
  {
    "day": 10,
    "title": "י אלול\nיום שישי ה'תש\"ג",
    "text": "י אלול\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: תצא, שישי עם פירש\"י.\nתהלים: נה-נט. כח-ל.\nתניא: וז\"ש והי'... כל חטאתם.\n\nגדולי זקני חסידי רבינו הזקן היו אומרים, אשר \"יחידות\" פירושה: בירור, קביעה, איחוד. - מקור ג' פירושים אלו הור בדרז\"ל: שקלים פ\"ו מ\"ב, יבמות סב א, בראשית רבה פ\"ך -.\nזאת אומרת כי ענין היחידות הוא לברר את מצבו, ולקבוע אופן עבודתו בסור מרע ולקרב את המידות הטובות, ולהתקשר בהתאחדות גמורה ולמסור עצמו, להתמסר עם כל הרצונות."
  },
  {
    "day": 11,
    "title": "יא אלול\nשבת ה'תש\"ג",
    "text": "יא אלול\nשבת ה'תש\"ג\n\nשיעורים: חומש: תצא, שביעי עם פירש\"י.\nתהלים: ס-סה. לא-לג.\nתניא: יג מה רב... בסוכה וגו'.\n\nשבת פר' תצא תר\"ג בשולחן קידוש היום הואיל ה\"צמח צדק\" לאמר: עוה\"ז הוא עלמא דשיקרא [=עולם השקר], לכן הנה גם בהטוב מעורב פסולת, וצריך בירור בדרך מלמטה למעלה ובדרך מלמעלה למטה. העוה\"ב הוא עלמא דקשוט =[עולם האמת] - הנה גם הדברים בדברי תורה המדברים בענינים הנראים לחסרון, הרי כמו שלומדים אותם בג\"ע - הם מעלה. - והתחיל לנגן, והראה בידו הקדושה לאות כי ינגנו אתו. בני הצ\"צ התחילו לנגן\nואחריהם ענו כל החסידים בקול שיר שהלהיב הלבבות. - כשגמר לנגן אמר הצ\"צ: בעלמא דין [=בעולם הזה] פירושו של המאמר (סנהדרין צט,ב) \"הלומד תורה לפרקים\" - שלומד תורה לעיתים; בג\"ע מפרשים את המאמר - שלומד תורה והתורה \"מפרקת\" אותו לפרקים, דברי התורה \"תופסים\" אותו."
  },
  {
    "day": 12,
    "title": "יב אלול\nיום ראשון ה'תש\"ג",
    "text": "יב אלול\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: תבוא, פרשה ראשונה עם פירש\"י.\nתהלים: סו-סח. לד-לו.\nתניא: יד. לעורר... -240- מעלה.\n\nה'המשך' הגדול הידוע בשם \"בשעה שהקדימו, תער\"ב\" התחיל אאמו\"ר [הרש\"ב] לאמרו יום א' דחג-השבועות תער\"ב בליובאוויטש, וסימו שבת פר' וירא תרע\"ו ברוסטוב, במאמר המתחיל \"וה' אמר המכסה אני מאברהם\". ובו קמ\"ד מאמרים.\nויש בכתובים חלק שני שלא אמרו ולא נחלק למאמרים."
  },
  {
    "day": 13,
    "title": "יג אלול\nשיעורים: חומש: תבוא, שני עם פירש\"י.\nתהלים: סט-עא. לז-לט.\nתניא: ובכל שנה... וד\"ל.",
    "text": "יג אלול\nשיעורים: חומש: תבוא, שני עם פירש\"י.\nתהלים: סט-עא. לז-לט.\nתניא: ובכל שנה... וד\"ל.\n\nהחסיד ר' הענדיל סיפר: ידוע היה לכל החסידים, אשר ביחידות הראשונה היתה העברת הערלה; מה-שרק-לא-יהיה - מערלת הלב התפטרו מיד."
  },
  {
    "day": 14,
    "title": "יד אלול\nיום שלישי ה'תש\"ג",
    "text": "יד אלול\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: תבוא, שלישי עם פירש\"י.\nתהלים: עב-עו. מ-מב.\nתניא: טו. להבין... -קכא- הכלולה מהן.\n\nמהוראות אאמו\"ר [הרש\"ב]: להנזר ממלחמת תנופה עד קצה האחרון, לא מפני שאין לנו במה לנצח או מפני מורך לב, אלא מפני שאת כל כוחותינו עלינו להקדיש אך ורק לחיזוק בנינינו, בנין התורה והמצוות בקדושה ובטהרה. ועל זה עלינו למסור את נפשותינו במס\"נ בפועל ולא רק בכח."
  },
  {
    "day": 15,
    "title": "טו אלול\nיום רביעי ה'תש\"ג",
    "text": "טו אלול\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: תבא, רביעי עם פירש\"י.\nתהלים: עז-עח. מג-מה.\nתניא: האך צריך... -קכב- ומליצה.\n\nהתיסדות ישיבת \"תומכי תמימים\": יום א' טו אלול תרנ\"ז.\nהתחלת הלימוד בנגלה וד\"אח: יום ד ח\"י אלול תרנ\"ז.\nבליל שמח\"ת תרנ\"ט אחרי ההקפות הכריז אאמו\"ר [הרש\"ב]: ההישיבה שמה \"תומכי תמימים\", ותלמידים ההלומדים ומתנהגים ברוחה שמם \"תמימים\"."
  },
  {
    "day": 16,
    "title": "טז אלול\nיום חמישי ה'תש\"ג",
    "text": "טז אלול\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: תבוא, חמישי עם פירש\"י.\nתהלים: עט-פב. מו-מח.\nתניא: והנה כללות... -קכג- כמו שית'.\n\nרבינו הזקן פי' המאמר \" כל המקיים נפש אחת מישראל כאילו קיים עולם מלא\" - על יהודי יש להביט כפי שהוא \"נמצא\" במחשבה הקדומה דא\"ק [=אדם קדמון. דרגה הגבוהה ביותר באלוקות; ראשית העולמות, שהיא מקור לנשמות ישראל] ושם \"נמצאת\" כל נשמה על כל דורות צאצאיה עד ביאת המשיח גואל צדק, וכשעושים ליהודי טובה, מטיבים לכל הנשמות הללו עד סוף כל הדורות."
  },
  {
    "day": 17,
    "title": "יז אלול\nיום שישי ה'תש\"ג",
    "text": "יז אלול\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: תבא, שישי עם פירש\"י.\nתהלים: פג-פז. מט-נא.\nתניא: והנה מדות... -קכג- מדותיהם.\n\nרבינו הזקן היה בעצמו הקורא בתורה. פעם אחת לא היה בליאזנא בשבת פר' תבוא, ושמע אדמו\"ר האמצעי - והוא עודנו נער קודם הבר מצוה - הקריאה מאחר. העגמת נפש מהקללות שבתוכחה הביאתו לכאב לב, עד שביוהכ\"פ נסתפק רבינו הזקן אם יוכל להתענות.\nכששאלו את אדמו\"ר האמצעי : הרי כל השנה הקוראים פרשה זו? ענה: כשאבא קורא \"אין נשמעים קללות\"."
  },
  {
    "day": 18,
    "title": "חי אלול\nשבת ה'תש\"ג",
    "text": "חי אלול\nשבת ה'תש\"ג\n\nלשישי עולה הבעל קורא, ומעצמו.\n\nשיעורים: חומש: תבא, שביעי עם פירש\"י.\nתהלים: פח-פט. נב-נד.\nתניא:והנה כ\"ז... שיתבאר במקומן.\n\nיום הולדת את הבעש\"ט בשנת תנ\"ח. יום שנתגלה אליו מורו ורבו הקדוש [=אחיה השילוני] - תפ\"ד. יום שנתגלה הבעש\"ט - תצ\"ד.\nיום הולדת את אדמו\"ר הזקן - תק\"ה.\nתוכן תורת הבעש\"ט בשבת פר' תבוא ח\"י אלול תרנ\"ב אחר קבלת שבת: \"והיה כי תבא אל הארץ גו'\". 'ארץ' לשון מרוצה ולשון רצון כדאיתא במדרש. - כשתשיג את ה'רצון' שהוא מתנה מלמעלה ובירושה בכל אחד מישראל, צריכה להיות העבודה 'וישבת' - \"להורידו\" בהתישבות, 'ולקחת גו' ושמת בטנא' - להמשיך אורות בכלים, 'והלכת אל המקום אשר יבחר ה' אלוקיך' - יהודי צריך לדעת שכשהולך ממקום אחד למקום אחר אינו הולך לבד אלא מובילים אותו מלמעלה, והכונה היא \"לשכן שמו שם\" - לפרסם אלוקות במקום שנמצא בו.\nאחר תפלת ערבית חזר עוד הפעם תורה הקודמת, והוסיף: 'והיה כי תבוא גו'' - בכדי להגיע לרצון כו', זהו ע\"י ש'והלכת אל המקום גו' לשכן שמו שם' - למסור את הנפש כדי לפרסם שם אלוקות. במה מפרסמים אלוקות - בברכה ופסוק תהילים."
  },
  {
    "day": 19,
    "title": "יט אלול\nיום ראשון ה'תש\"ג",
    "text": "יט אלול\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: נצו\"י, פרשה ראשונה עם פירש\"י.\nתהלים: צ-צו. נה-נז.\nתניא: טז. אהוביי... -248- דף פ'.\n\nרבינו הזקן בהיותו עדיין בוויטעבסק, אמר פעם תורה על הפסוק \"אתם נצבים גו\", ופירש: מ'חוטב עציך' - לשון עצה, יש לעקור את ה\"רבות המחשבות בלב איש\"; 'שואב מימיך' - לשאוב את המים שמצמיחים כל מיני תענוג."
  },
  {
    "day": 20,
    "title": "כ אלול\nיום שני ה'תש\"ג",
    "text": "כ אלול\nיום שני ה'תש\"ג\n\nשיעורים: החומש: נצבים וילך, שני עם פירש\"י.\nתהלים: צז-קג. נח-ס.\nתניא: והנה זהו... לב ונפש.\n\nמי שנחות וגס אינו חש בגסותו ונחיתותו העצמית."
  },
  {
    "day": 21,
    "title": "כא אלול\nיום שלישי ה'תש\"ג",
    "text": "כא אלול\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: נצבים וילך, שלישי עם פירש\"י.\nתהלים: קד-קה. סא-סג.\nתניא: יז. נודע... -250- וע\"ש היטב.\n\nאבינו הראשון אברהם, בגלל עבודתו במסירות נפש לפרסם אלוקותו ית' - אל אחד - לכל בני העולם, זכה להנחיל לזרעו עד סוף כל הדורות את האמונה הטהורה בה' ובתורתו, וכל איש ואשה בישראל יש להם הכח והעוז למסור נפשם על התורה הקדושה."
  },
  {
    "day": 22,
    "title": "כב אלול\nיום רביעי ה'תש\"ג",
    "text": "כב אלול\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: נצבים וילך, רביעי עם פירש\"י.\nתהלים: קו-קז. סד-סו.\nתניא: וזהו שארז\"ל... מנוחה כו'.\n\nתורת החסידות דורשת, כי תחלה להוכחה, צריכים להסיר את הצפרנים, לא לדקור, כי [הקליפות הטמאות] בטופרהא אחידן [=בצפרנים נאחזות], כל דקירה היא קליפה וסטרא אחרא; ואחר נטילת הצפרנים צריך להיות הנטילת ידים, כמבואר ענינה בדא\"ח - המשכת המוחין למדות."
  },
  {
    "day": 23,
    "title": "כג אלול\nיום חמישי ה'תש\"ג",
    "text": "כג אלול\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: נצבים וילך, חמישי עם פירש\"י.\nתהלים: קח-קיב. סז-סט.\nתניא: יח. כתיב... -252- בלק\"א.\n\nר' משה, בנו של רבינו הזקן, בלמדו - והוא אז כבן ח-יא שנה - הסוגיא בשיבחן של חכמים בגיטין (סז,א) נסתפק במאמר רשב\"י שם \"שנו מדותי\", שיש בזה שני פירושים: למדו תורתי (רש\"י) או מידותי כפשוטו. בתוך כך נכנס רבינו הזקן ואמר - בניגון, כדרכו בקודש: תורה שניתנה לנו כולה מידות טובות, אפילו העונשין שבה הם באמת חסד וטוב, ושני הפירושים אחד הם, והא בהא תליא [=אחד תלוי בשני]: אי אפשר להיות מידות טובות בלי תורה וא\"א לתורה בלי מידות טובות. ככל הנ\"ל קרה גם לה\"צמח צדק\" בהיותו בגיל ח-יא שנה."
  },
  {
    "day": 24,
    "title": "כד אלול\nיום שישי ה'תש\"ג",
    "text": "כד אלול\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: נצבים וילך, שישי עם פירש\"י.\nתהלים: קיג-קיח. ע-עב.\nתניא: והשנית היא... דעהו.\n\nבעבר, כל אמרה ששמעו - היתה תורה, וכל מחזה שראו - הוראה בעבודה והדרכה."
  },
  {
    "day": 25,
    "title": "כה אלול\nשבת ה'תש\"ג",
    "text": "כה אלול\nשבת ה'תש\"ג\n\nאמירת כל התהלים בהשכמה.\nיום התוועדות. סליחות - אחר חצות לילה ובסמוך לה. אבל בשאר הימים - באשמורת הבוקר.\nכאשר נצבים וילך נפרדות מתחילין למפטיר וכן לשביעי - ש\"פ נצבים - ראה נתתי לפניך גו'.\n\nשיעורים: חומש: נצבים וילך, שביעי עם פירש\"י.\nתהלים: קיט אשרי...מצותך מאד. עג-עה.\nתניא: יט. עוטה... -254- דאצילות.\n\nאדמו\"ר הזקן סיפר: בהיותי במעזריטש שמעתי ממורי ורבי הרב המגיד בשם מורו ורבו הבעש\"ט נ\"ע: החודש השביעי שהוא החודש הראשון לחדשי השנה, הקב\"ה בעצמו מברכו בשבת מברכים שהוא השבת האחרון דחודש אלול, ובכוח זה ישראל מברכים את החדשים יא פעמים בשנה, כתיב \"אתם נצבים היום\", ד'היום' קאי על ראש השנה שהוא יום הדין, וכמו שכתוב \"ויהי היום גו'\" ותרגם \"והוה יום דינא רבא\"; ו'אתם נצבים' - קימים ועומדים, והיינו שזוכים בדין. ובשבת שלפני ר\"ה, שהוא שבת אחרון דחודש אלול, קוראין אז פרשת אתם נצבים, דהוא ברכתו של הקב\"ה, בשבת מברכים חודש השביעי שהוא המושבע והמשביע ברוב טוב לכל ישראל על כל השנה."
  },
  {
    "day": 26,
    "title": "כו אלול\nיום ראשון ה'תש\"ג",
    "text": "כו אלול\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: האזינו, פרשה ראשונה עם פירש\"י.\nתהלים: קיט, מה...לא שכחתי. עו-עח.\nתניא: אך הענין... -קכח- האותיות.\n\nסדר הכשר בשר לאכילה להוציא ממנו דם האסור הוא: שריה, מליחה, הדחה. ענינם בעבודה: שריה - להשרות עצמו בדברי הרב, מליחה - יחידות, הדחה - ניגון."
  },
  {
    "day": 27,
    "title": "כז אלול\nיום שני ה'תש\"ג",
    "text": "כז אלול\nיום שני ה'תש\"ג\n\nשיעורים: חומש: האזינו, שני עם פירש\"י.\nתהלים: קכ-קלד. עט-פא.\nתניא: והנה בחי'... -256- ושכל.\n\nמדברי קודש רבינו הזקן: \"ישראל גוי אחד בארץ\" - עם ישראל, גם כשהוא בארציות העולם, קשור הוא עם ה' אחד. השם יתברך עושה מהרוחניות גשמיות, ועם ישראל עושים מהגשמיות רוחניות."
  },
  {
    "day": 28,
    "title": "כח אלול\nיום שלישי ה'תש\"ג",
    "text": "כח אלול\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: האזינו, שלישי עם פירש\"י.\nתהלים: קלה-קלט. פב-פד.\nתניא: כן עד\"ז... -256- מהאריז\"ל\n\n\"ברכת ד' היא תעשיר\" - בכלל, ובפרט להנותן מעתו ומזמנו לעסוק בצרכי ציבור בעניני צדקה וחיזוק היהדות, וכמאמר [השגור]: אין הקב\"ה נשאר בעל-חוב, תמורת כל פעולה טובה שיהודי עושה, משלם הוא ב'מיטב', בבני חיי ומזוני רויחי [בנים, חיים, ופרנסה בריוח]."
  },
  {
    "day": 29,
    "title": "כט אלול, ערב ר\"ה.\nיום רביעי ה'תש\"ג",
    "text": "כט אלול, ערב ר\"ה.\nיום רביעי ה'תש\"ג\n\nסליחות באשמורת הבקר ואין נופלים אפיים. התרת נדרים ובעשרה. עירוב תבשילין.\n\nשיעורים: חומש: האזינו, רביעי עם פירש\"י.\nתהלים: קמ-קנ. פה-פז.\nתניא: האותיות הנגלות... כנודע.\n\nיום הולדת את ה\"צמח צדק\" - שנת תקמ\"ט.\nמפתגמי רבינו הזקן: אין לנו מושג כלל וכלל עד כמה יקר אצל השם יתברך גופו של יהודי."
  }
]