[
  {
    "day": 1,
    "title": "א שבט, ר\"ח\nיום חמישי ה'תש\"ג",
    "text": "א שבט, ר\"ח\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: וארא, חמישי עם פירש\"י.\nתהלים: א-ט.\nתניא: ובבינוני... -כא- מרגליתו.\n\n[מנהג] אמירת תהילים האמור (בכל יום אחר התפלה) אין בזה שום הפרש בין בתי כנסיות של אנ\"ש שי' או מתפללי נוסח אשכנז או נוסח פולין, ד' עליהם יחיו. ומצד אהבת ישראל... ובפרט לגודל הענין של אמירת תהלים בציבור וכוונתה הפנימית, הנוגע לכלל ישראל ממש בגשמיות, בבני חיי ומזונא, וברוחניות... עלינו להשתדל בכל מיני השתדלות אשר יוקבע בכל בית-הכנסת, מאיזה נוסח שיהיה."
  },
  {
    "day": 2,
    "title": "ב שבט\nיום שישי ה'תש\"ג",
    "text": "ב שבט\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: וארא, שישי עם פירש\"י.\nתהלים: י-יז.\nתניא: ובזה יובן... עבודתו כלל.\n\nאאמו\"ר [הרש\"ב] סיפר: הדרוש \"וארא גו' ושמי ד' גו'\" המדבר בענין כי לא ידח ממנו נדח (אינו הנדפס ב\"תורה אור\"), קנה לו שם \"דער פרומער וארא\" [=\"וארא הצדקני\"], והיה רגיל רבינו הזקן לחזור אותו אחת לשלש שנים, ובכל פעם ופעם כמעט שהיה אומר אותו כלשונו. ואמר ה\"צמח צדק\": בכל פעם היה זה אור חדש. והגיב אבא: ה'אור' שווה הוא תמיד, אך ,מאור, הוא בכל פעם כדבר חדש."
  },
  {
    "day": 3,
    "title": "ג שבט\nשבת ה'תש\"ג",
    "text": "ג שבט\nשבת ה'תש\"ג\n\nשיעורים: חומש: וארא, שביעי עם פירש\"י.\nתהלים: יח-כב.\nתניא: פרק טז. וזה... באריכות.\n\n\"תורה אור\" נדפס לראשונה בשנת תקצ\"ז בקאפוסט (בלי ההוספות). ה\"צמח צדק\" במכתבו מיום ג שבט תקצ\"ז כותב: ספר תורה אור הנדפס עתה... בו מאמרים רוב הדרושים שמשנת תקנ\"ו עד סוף תקע\"ב, אשר הרבה מהם שם רבינו ז\"ל [אדמו\"ר הזקן] בעצמו עין עיונו עליהם והגיהם, והסכימה דעתו הקדושה להביאם לבית הדפוס. והספר כולל שני חלקים, חלק הראשון על שני חומשי התורה וחנוכה ופורים, גם כמה דרושים לחג השבועות זמן מתן תורה בפ' יתרו, וקצת לפסח בפ' ויקהל. וחלק השני, אם-ירצה-ה', על ג' חומשי התורה ושיר השירים ומועדים ור\"ה ויוכ\"פ... ושם המחבר נאה לו : 'שניאור'; כמו [שמצינו ענין זה:] \"ואהבת\" [בגמטריא:] ב' פעמים אור... עכ\"ל. לא הספיקו להדפיס רק חלק הראשון, כי ע\"י מלשינות סגרה הממשלה כמה מבתי הדפוס\nהעבריים ברוסיה, ובינהם גם בית הדפוס בקאפוסט אשר שם הדפיסו ה\"תורה-אור\". בשנת תר\"ח נדפס ח\"ב בזיטאמיר ובשינוי השם: \"לקוטי תורה\"."
  },
  {
    "day": 4,
    "title": "ד שבט\nיום ראשון ה'תש\"ג",
    "text": "ד שבט\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: בא, פרשה ראשונה עם פירש\"י.\nתהלים: כג-כח.\nתניא: פרק יז. ובזה... -כג- מצוותיו ותורתו.\n\n\"מצרים\" הוא לשון מיצר וגבול. גלות מצרים ברוחניות הוא מה שנפש הבהמית מגבלת ומסתרת על הנפש האלוקית, עד שנפש האלוקית מתצמצמת כל כך שנעשה בקטנות והעלם. ויציאת מצרים היא הסרת המיצר והגבול, והיינו דהשכל שבמוח מאיר בלב במדות טובות בפועל ממש."
  },
  {
    "day": 5,
    "title": "ה שבט\nיום שני ה'תש\"ג",
    "text": "ה שבט\nיום שני ה'תש\"ג\n\nשיעורים: חומש: בא, שני עם פירש\"י.\nתהלים: כא-לד.\nתניא: וזה כל... הרמ\"ז שם.\n\nעל אדם להרבות באמירת אותיות התורה (לומר תהילים, לשנן משניות) - מתי והיכן שיכול, בכדי לחזק את קיום העולם, בכדי להציל את עצמו מחיבוט הקבר וכף-הקלע [=עונשים שלאחר המיתה], ולזכות לכל הגילויים הנעלים ביותר."
  },
  {
    "day": 6,
    "title": "ו שבט\nיום שלישי ה'תש\"ג",
    "text": "ו שבט\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: בא, שלישי עם פירש\"י.\nתהלים: לה-לח.\nתניא: והיא בחי'... כמ\"ש במ\"א.\n\nאאמו\"ר [הרש\"ב] כותב ששמע בשם רבינו הזקן, שכל המחברים עד הט\"ז והש\"ך, והם בכלל, עשו החיבורים שלהם ברוח-הקודש, וענין רוח-הקודש איתא ב\"קרבן בעדה\" סוף פ\"ג דשקלים שזהו שמגלים לו רזי תורה, שזהו מבחינת העלם דחכמה."
  },
  {
    "day": 7,
    "title": "ז שבט\nיום רביעי ה'תש\"ג",
    "text": "ז שבט\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: בא, רביעי עם פירש\"י.\nתהלים: לט-מג.\nתניא: פרק יח. ולתוספות... -46- גם דחילו.\n\nבהיות אדמו\"ר הזקן בן תשע שנה למד חכמת ההנדסה והתכונה. בן עשר - סידר לוח על חמש עשרה שנה. בהיותו בין שנים עשר נזדמן שלמד ברבים הל' קידוש החודש להרמב\"ם, ולא מצאו הגאונים, שהיו באותו מעמד, ידיהם ורגליהם בבית המדרש."
  },
  {
    "day": 8,
    "title": "ח שבט\nיום חמישי ה'תש\"ג",
    "text": "ח שבט\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: בא, חמישי עם פירש\"י.\nתהלים: מד-מח.\nתניא: והענין... -כד- גלגולים.\n\nבפרט בזמן הזה אשר בחסדי השי\"ת אנו עומדים על סף הגאולה, עלינו להתאמץ בכל מיני אימוץ, לחזק כל עניני הדת בהידור מצוה, ולשמור את כל המנהגים מבלי לוותר אף כל שהוא, ומצוה וחובה על כל רב בישראל, להודיע לקהל עדתו כי הצרות והיסורים חבלי משיח המה, וה' אלקינו דורש מאתנו תשובה לתורה ומצוות, שלא נעכב ביאת משיח צדקנו בקרוב ממש."
  },
  {
    "day": 9,
    "title": "ט שבט\nיום שישי ה'תש\"ג",
    "text": "ט שבט\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: בא, שישי עם פירש\"י.\nתהלים: מט-נד.\nתניא: הנה החכמה... ומובן.\n\nכשסיים אאמו\"ר [הרש\"ב] הש\"ס [=תלמוד] בפעם השלישית אמר מאמר דא\"ח, ותוכנו: מהו הדרן בשנת האבילות אחרי אמו סיים אאמו\"ר ששה סדרי משנה לסוף י\"א חדש, וליום [השנה=] היא\"צ - כל הש\"ס."
  },
  {
    "day": 10,
    "title": "י שבט\nשבת ה'תש\"ג",
    "text": "י שבט\nשבת ה'תש\"ג\n\nשיעורים: חומש: בא, שביעי עם פירש\"י.\nתהלים: נה-נט.\nתניא: פרק יט. ולתוספות... בלב כלל.\n\n\"תורה-אור\" ד\"ה \"למען תהיה\" סעיף המתחיל אמנם, \"לא ישבות יומם מלראות\", צ\"ל: \"לא ישבות יומם ולילה מלרצות\".\nאמי זקנתי (מרת רבקה נ\"ע) [אשת אדמו\"ר מהר\"ש] בהיותה כבת שמונה עשרה שנה - בשנת תרי\"א - חלתה, וציווה הרופא אשר תאכל תיכף בקומה משנתה. אמנם היא לא חפצה לטעום קודם התפלה, והיתה מתפללת בהשכמה, ואחר התפלה היתה אוכלת פת שחרית. כשנודע הדבר לחותנה אדמו\"ר ה\"צמח צדק\", אמר לה: על יהודי להיות בריא ובעל כח. נאמר על המצוות \"וחי בהם\", שפירושו: וחי - בהם יש להחדיר חיות במצוות. כדי שתתאפשר החדרת החיות במצוות, בהכרח להיות בעל-כח ולהיות בשמחה. וסיים: את לא צריכה להיות על לב ריקן - עדיפה אכילה כהכנה לתפילה, מאשר תפילה כהכנה לאכילה. ובירכה באריכות ימים (נולדה בשנת תקצ\"ג ונפטרה י שבט תרע\"ד). -\nמאמר זה אמר אאמו\"ר [הרש\"ב] לאחר יחידות, והוסיף: יש לעשות זאת בשמחה."
  },
  {
    "day": 11,
    "title": "יא שבט\nיום ראשון ה'תש\"ג",
    "text": "יא שבט\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: בשלח, פרשה ראשונה עם פירש\"י.\nתהלים: ס-סה.\nתניא: פרק כ. והנה... -כו- וכאפס ממש.\n\nסדר היום מתחיל ב\"מודה אני\", ואומרים זאת קודם לנטילת ידים, אפילו בידים טמאות - מפני שכל הטומאות שבעולם אין בכוחם לטמא ה\"מודה אני\" של יהודי, אפשר שחסר בזה או בזה, אך ה\"מודה אני\" נשאר בשלמותו."
  },
  {
    "day": 12,
    "title": "יב שבט\nיום שני ה'תש\"ג",
    "text": "יב שבט\nיום שני ה'תש\"ג\n\nשיעורים: חומש: בשלח, שני עם פירש\"י.\nתהלים: סו-סח.\nתניא: כי התהוות... -כו- ודקות יותר.\n\nהשכל וההתפעלות שני עולמות הם: עולם קר ומיושב, ועולם רותח ומבוהל. וזאת היא עבודת האדם, לחברם להיות לאחדים. ואז הבהלה נהפכת לשאיפה, והשכל - למורה דרך בחיים של עבודה ופועל."
  },
  {
    "day": 13,
    "title": "יג שבט\nיום שלישי ה'תש\"ג",
    "text": "יג שבט\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: בשלח, שלישי עם פירש\"י.\nתהלים: סט-עא.\nתניא: אבל עשר... עניני העולם.\n\nיא\"צ [=יום השנה] - ביום המיתה אפילו בשנה ראשונה, ואפילו כשיום הקבורה רחוק מיום המיתה.\nמענה ה\"צמח צדק\" לאאזמו\"ר [מהר\"ש] בהיותו כבן שבע: החסד ויתרון המעלה אשר האלוקים עשה את האדם ישר להיות הולך בקומה זקופה הוא, דהגם שהולך על הארץ, מכל מקום הוא רואה את השמים, לא כן בהולך על ארבע דאינו רואה אלא את הארץ."
  },
  {
    "day": 14,
    "title": "יד שבט\nיום רביעי ה'תש\"ג",
    "text": "יד שבט\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: בשלח, רביעי עם פירש\"י.\nתהלים: עב-עו.\nתניא: פרק כ\"א. והנה... -52- נבואתם.\n\nבמנחה אין אומרים תחנון.\nאצל כ\"ק אבותינו רבותינו הקדושים, הרי שמלבד הענין של התעוררות רחמים על המקושרים - היתה עבודה של הזכרת המקושרים בינו לבין עצמו, ולהתבונן בענין אהבתם והתקשרותם, כמים הפנים, שזה מעורר את כוחותיו הפנימיים של זה שמתבוננים אודותיו, כפי שרואים במוחש שכאשר מביטים בחזקה על אדם, נאלץ הוא להחזיר מבט, כי הבטה פנימית מעוררת עצם הנפש - וכך גם בכח המחשבה."
  },
  {
    "day": 15,
    "title": "טו שבט\nיום חמישי ה'תש\"ג",
    "text": "טו שבט\nיום חמישי ה'תש\"ג\n\nאין אומרים תחנון.\nשיעורים: חומש: בשלח, חמישי עם פירש\"י.\nתהלים: עז-עח.\nתניא: והרי... -כז- במציאות.\n\nכשנגשו להדפיס חלק שני של ה\"תורה אור\" - כבר נודע להחסידים, אשר ישנם הגהות וביאורים מה\"צמח צדק\" על המאמרים. ויפצירו בהצ\"צ אשר ידפיסם עם המאמרים, וימאן הצ\"צ. ויחלום חלום אשר זקנו אדמו\"ר הזקן בא לבקרו ומבקשו להדפיסם, מ\"מ העלים הדבר, עד אשר גם שלשה מבניו חלמו החלום הזה ויספרו לאביהם, ואז הסכים להדפיס גם הגהותיו וביאוריו לחלק השני, ויקראו לו בשם \"לקוטי תורה\"."
  },
  {
    "day": 16,
    "title": "טז שבט\nיום שישי ה'תש\"ג",
    "text": "טז שבט\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: בשלח, שישי עם פירש\"י.\nתהלים: עט-פב.\nתניא:\nוכל הצמצומים... חשיב ממש.\n\nאאמו\"ר [הרש\"ב] אמר: בין קרירות לכפירה מבדילה מחיצה דקה בלבד. נאמר: \"כי ה' אלוקיך אש אוכלה הוא\". אלוקות היא שלהבת אש; על לימוד ותפלה להיות מתוך התלהבות הלב ש\"כל עצמותי תאמרנה\" את דברי ה' בתורה ותפלה."
  },
  {
    "day": 17,
    "title": "יז שבט\nשבת שירה ה'תש\"ג",
    "text": "יז שבט\nשבת שירה ה'תש\"ג\n\nעומדין בעת קריאת השירה\nהפטורה: ודבורה אשה נביאה.\nשיעורים: חומש: בשלח, שביעי עם פירש\"י.\nתהלים: פג-פז.\nתניא: פרק כב. רק... תמיד.\n\nהמנהג לאכול דייסה שחורה.\nשבת בשלח שנת תרכ\"א אמר ה\"צמח צדק\" המאמר 'ראו כי ה'' הנדפס ב\"לקוטי-תורה\". וסיפר אח\"כ לבנו אאזמו\"ר [מהר\"ש]: שבת בשלח שנת תקס\"ה אמר אאזמו\"ר [אדמו\"ר הזקן] זה המאמר. אח\"כ קרא אותי וסיפר לי, אשר בשנת תקכ\"ט בהיותו במעזריטש, קרא אותו הרב המגיד לחדרו ואמר לו: שבת בשלח שנת תקט\"ז אמר הבעש\"ט מאמר ע\"פ 'וישב הים לפנות בקר לאיתנו' - לתנאו, כמאמר רז\"ל. בשנת תקכ\"א (שנה אחרי הסתלקות הבעש\"ט) היה\nאצלי - המשיך דבריו הרב המגיד - רבי (הבעש\"ט) ואמר המאמר והוסיף ביאור בענין 'עושין רצונו - ולא דברו - של מקום'. והיום היה אצלי מורי לחזור המאמר. ואמר הרב המגיד המאמר לפני אדמו\"ר הזקן, והוסיף ביאור בענין גנאי נהרה [=הנהר \"גינאי\", שכמסופר בתלמוד נבקע לפי ציוויו של רבי פנחס בן יאיר כשהיה בדרכו לפדיון שבויים] שזהו כענין קריעת ים סוף.\nוסיים הצ\"צ: היום היו אצלי הבעש\"ט, הרב המגיד ואאזמו\"ר [אדמו\"ר הזקן], וכל אחד אמר לי המאמר בסגנונו. - כעבור איזה שעות קרא הצ\"צ את אאזמו\"ר [מהר\"ש] עוד הפעם ואמר לפניו ביאור על המאמר."
  },
  {
    "day": 18,
    "title": "יח שבט\nיום ראשון ה'תש\"ג",
    "text": "יח שבט\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: יתרו, פרשה ראשונה עם פירש\"י.\nתהלים: פח-פט.\nתניא: פרק כג. ועם... -כח- בעולמות.\n\nה\"צמח צדק\" סיפר לבנו אאזמו\"ר [המהר\"ש], אשר הדרוש \"ומראיהם ומעשיהם\" - \"תורה אור\" פ' יתרו - הוא דרוש הראשון שאמר הרב המגיד ממעזריטש בשעת קבלו את הנשיאות - חג השבועות תקכ\"א, - כפי אשר שמעו רבינו הזקן מפי הרמ\"מ מהאראדאק - בעל \"פרי הארץ\" - שהיה באותו מעמד, רק שרבינו ביאר [את] הדרוש ע\"פ סגנונו."
  },
  {
    "day": 19,
    "title": "יט שבט\nיום שני ה'תש\"ג",
    "text": "יט שבט\nיום שני ה'תש\"ג\n\nשיעורים: חומש: יתרו, שני עם פירש\"י.\nתהלים: צ-צו.\nתניא: ולכן נקרא... -56- כגוף לנשמה.\n\nמצות עשה הראשונה, ובלשון הרמב\"ם \"לידע שיש שם מצוי ראשון ממציא כל נמצא כו' וידיעת דבר זה מצות עשה וכמ\"ש אנכי ה' אלוקיך\" - היא מצות המוח והשכל, והיינו, דהגם דכל אחד ואחד מישראל הוא מאמין בה' באמונה פשוטה ולבבו תמים עם ה', חובת המוח והשכל להביא אמונה זו בידיעה והשגה. וזהו \"לידע שיש שם מצוי ראשון\" - שיידע בהשגה והבנה דוקא. וכמ\"ש \"דע את אלקי אביך ועבדהו בלב שלם\", וכתיב: \"וידעת היום גו'\"."
  },
  {
    "day": 20,
    "title": "כ שבט\nיום שלישי ה'תש\"ג",
    "text": "כ שבט\nיום שלישי ה'תש\"ג\n\nשיעורים: חמש: יתרו, שלישי עם פירש\"י.\nתהלים: צז-קג.\nתניא: וכן הלבוש... -56- ימיהם.\n\nאאמו\"ר [הרש\"ב] כותב באחד ממכתביו: על פי \"הגהות אשר\"י\" - נטילת ידים לסעודה ג' פעמים רצופות, כן היה עושה אאמו\"ר - (מהר\"ש נ\"ע) - ומניח משפיכה הג' מעט מים בכף ידו השמאלית ובזה משפשף שתי ידיו."
  },
  {
    "day": 21,
    "title": "כא שבט\nיום רביעי ה'תש\"ג",
    "text": "כא שבט\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: יתרו, רביעי עם פירש\"י.\nתהלים: קד-קה.\nתניא: אך המחשבה... -כט- כפקודין.\n\nחובת נשי ובנות החסידים יחיו לעמוד בשורה ראשונה בכל מפעל של חיזוק הדת והיהדות בכלל, ובפרט בענין טהרת המשפחה. ועליהם לארגן חברת בנות החסידים לחזק כל דרכי החסידים בעניני הדרכה וחינוך כמו שהיה בבתי החסידים מאז ומקדם."
  },
  {
    "day": 22,
    "title": "כב שבט\nיום חמישי ה'תש\"ג",
    "text": "כב שבט\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: יתרו, חמישי עם פירש\"י.\nתהלים: קו-קז.\nתניא: ומאחר שרצון... בלא\"ה.\n\nקיימים שני סוגים של חוקים: א) חוק שיוצר חיים. ב) חוק שנוצר מהחיים. חוקי אנוש נוצרו מתוך החיים ולכן הינם שונים בכל מדינה, ולפי התנאים שבה. תורת ה' היא חוקת אלקית שיוצרת חיים. תורת ה' היא תורת אמת, התורה שווה בכל מקום ובכל זמן; תורה היא נצחית."
  },
  {
    "day": 23,
    "title": "כג שבט\nיום שישי ה'תש\"ג",
    "text": "כג שבט\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: יתרו, שישי עם פירש\"י.\nתהלים: קח-קיב.\nתניא: ומזה יוכל ... כמ\"ש לקמן.\n\nפעם, תוך כדי יציאה מחדרו, נזדמן לאדמו\"ר הזקן לשמוע איך שהרבנית אומרת לכמה נשים: \"שלי [=בעלי] אומר\".\n- אמר הרבי: עם מצוה אחת [קידוש אישה] אני שלך, עם כמה מצוות [=במצוות רבות] אני של הקב\"ה, ונשתרע על הרצפה כשכולו דבקות. בהתעוררו אמר [בהתייחס לכך שע\"י הרבנית התעורר לדבקות גדולה בקב\"ה]: \"צאינה וראינה\" - כדי לצאת מעצמו ולראות אלוקות, זה ע\"י: \"בנות ציון\" - מלכות [בחי' בת] מעוררת ז\"א =[זעיר אנפין. המדות הקדושות העליונות], לעתיד לבא יתקיים הכתוב: \"אשת חיל עטרת בעלה\"."
  },
  {
    "day": 24,
    "title": "כד שבט\nשבת ה'תש\"ג",
    "text": "כד שבט\nשבת ה'תש\"ג\n\nבשעת קריאת עשרת הדברות עומדים ופניהם אל הספר תורה. הפטורה: בשנת... מצבתה.\nשיעורים: חומש: יתרו, שביעי עם פירש\"י.\nתהלים: קיג-קיח.\nתניא: פרק כד. וזה... כנודע.\n\n\"וירא העם וינועו\" - כשראו אלוקות \"וינועו\", נפעלה תנועת חיים.\n*****\nאילו ידעתם - אמר אדמו\"ר ה\"צמח צדק\" - כוחם של פסוקי תהלים ופעולתם בשמי רום, הייתם אומרים אותם בכל עת. תדעו שמזמורי תהלים שוברים כל המחיצות, ועולים בעילוי אחר עילוי בלי שום הפרעה, ומשתטחים לפני אדון עולמים ופועלים פעולתם בחסד וברחמים."
  },
  {
    "day": 25,
    "title": "כה שבט\nיום ראשון ה'תש\"ג",
    "text": "כה שבט\nיום ראשון ה'תש\"ג\n\nשיעורים: חומש: משפטים, פרשה ראשונה עם פירש\"י.\nתהלים: קיט, אשרי … מצותך מאד.\nתניא: פרק כה. וזהו... -62- אח\"כ.\n\nללמוד בכל יום קטע חומש עם פירש\"י (יום ראשון - עד \"שני\", יום שני - עד \"שלישי\" וכו'); אמירת תהלים בכל יום, וכל התהלים בשבת מברכים - על כך יש מאד להקפיד. זה נוגע לו, לבניו ולבני בניו."
  },
  {
    "day": 26,
    "title": "כו שבט\nיום שני ה'תש\"ג",
    "text": "כו שבט\nיום שני ה'תש\"ג\n\nשיעורים: חומש: משפטים, שני עם פירש\"י.\nתהלים: קיט, מה... לא שכחתי.\nתניא: ואף שהאומר... עליו כנודע.\n\nהאהבה היא רוח החיים בעבודת החסידות; החוט המקשר חסידים אחד עם השני, והחוט המקשר רבי עם חסידים וחסידים עם הרבי. זהו גם בדרך \"אור ישר\" [=בצורה ישירה, - התעוררות האהבה] וגם בדרך \"אור חוזר\" [=כהשתקפות, - החזרת אהבה], אין לזה כל מחיצה, זהו מעל להגבלת מקום וזמן."
  },
  {
    "day": 27,
    "title": "כז שבט\nיום שלישי ה'תש\"ג",
    "text": "כז שבט\nיום שלישי ה'תש\"ג\n\nשיעורים: חומש: משפטים, שלישי עם פירש\"י.\nתהלים: קכ-קלד.\nתניא: והן בבחי'... עבודת הצדקה.\n\nאאמו\"ר [הרש\"ב] כותב באחד ממאמריו: חסידים הקודמים עשו הסכם בנפשם שכל דבר המותר, אך שיש לו איזה רצון וחמדת הלב לזה - לא יעשנו, ועל ידי זה נעשה שבירת התאוה."
  },
  {
    "day": 28,
    "title": "כח שבט\nיום רביעי ה'תש\"ג",
    "text": "כח שבט\nיום רביעי ה'תש\"ג\n\nשיעורים: חומש: משפטים, רביעי עם פירש\"י.\nתהלים: קלה-קלט.\nתניא: וכיוצא... -לב- ב\"ה כנ\"ל.\n\nאחת מתורות הבעש\"ט:\nכי תראה - כאשר תסתכל בעיון טוב בהחומר שלך שהוא הגוף, תראה - שונאך - שהוא שונא את הנשמה המתגעגעת לאלוקות ורוחניות, ועוד תראה שהוא - רובץ תחת משאו - שנתן הקב\"ה להגוף שיזדכך ע\"י תורה ומצוות והגוף מתעצל בקיומם. ואולי יעלה בלבבך [ש:] - וחדלת מעזוב לו - שיוכל לקיים שליחותו, כי אם תתחיל בסיגופים לשבור את החומריות. הנה, לא בזו הדרך ישכון אור התורה, כי אם - עזוב תעזוב עמו - לברר את הגוף ולזככו ולא לשברו בסיגופים."
  },
  {
    "day": 29,
    "title": "כט שבט.\nיום חמישי ה'תש\"ג",
    "text": "כט שבט.\nיום חמישי ה'תש\"ג\n\nשיעורים: חומש: משפטים, חמישי עם פירש\"י.\nתהלים: קמ-קמד.\nתניא: ויחוד... -לב- כמ\"ש במ\"א.\n\nאדמו\"ר הזקן אמר פעם: פירש\"י על החומש הוא יינה של תורה, פותח הלב ומגלה אהבה ויראה עצמיות; פירש\"י על הגמרא - פותח המוח ומגלה שכל עצמי."
  },
  {
    "day": 30,
    "title": "ל שבט, ר\"ח\nיום שישי ה'תש\"ג",
    "text": "ל שבט, ר\"ח\nיום שישי ה'תש\"ג\n\nשיעורים: חומש: משפטים, שישי עם פירש\"י.\nתהלים: קמה-קנ.\nתניא: ובזה... שעה כנ\"ל\n\nכמה וכמה חסידים חשבו [=החשיבו] יום בואם לליובאוויטש ליום הולדת שלהם. מורי הרשב\"ץ =[הר' שמואל בצלאל] בא בפעם הראשונה לליובאוויטש אור ליום שישי פ' משפטים שנת תר\"ח, ובכל שנה ושנה היה ער כל אותו הלילה, ומכוון להניח תפילין בה בשעה אשר נכנס לה\"צמח צדק\" בפעם הראשונה."
  }
]