[
  {
    "day": 1,
    "title": "א תשרי, א דר\"ה\nיום חמישי ה'תש\"ד",
    "text": "א תשרי, א דר\"ה\nיום חמישי ה'תש\"ד\n\nשיעורים: חומש: האזינו, חמישי עם פירש\"י.\nתהלים: א-ט. פח-צ.\nתניא: כ. איהו... -258- בלה\"ק.\n\nברכת הדלקת הנרות: של יום הזכרון. שהחיינו. אין כופלין \"לעילא\" בקדיש, לבד מנעילה. לדוד גו' הארץ ומלואה גו' - קודם עלינו. בקידוש היום: תקעו, כי חק. ואין אומרים אלה מועדי ואתקינו. לתשליך: מנערים שולי הטלית קטן.\n'יהי רצון' שעל התפוח - אחר הברכה וקודם האכילה. אוכלים ראש אייל, אבל אין אומרים 'יהי רצון' כי אם על התפוח."
  },
  {
    "day": 2,
    "title": "ב תשרי, ב דר\"ה\nיום שישי ה'תש\"ד",
    "text": "ב תשרי, ב דר\"ה\nיום שישי ה'תש\"ד\n\nלאל עורך דין - בתפילת מוסף.\n\nשיעורים: חומש: האזינו, שישי עם פירש\"י.\nתהלים: י-יז. צא-צג.\nתניא: והגם שהיש... -קל- עילתו.\n\nבמנחה אין אומרים הודו, אבל אומרים פתח אליהו.\n\nמה שכתוב בסידור שער הק\"ש ד\"ה \"להבין ההפרש\" (ע\"ד ע\"א) שקודם תקיעת שופר אומרים \"אנא בכח\", פירושו: בדרך כלל הם הכוונות מהפסוקים שראשי-תיבות שלהם שם שני משם מ\"ב, אומנם יש שמכוונים התיבות אנא בכח כו' במחשבה, אבל אין אומרים האותיות והתיבות. והעוסק בכוונות צריך ללמוד הענינים ברור בכתבי האריז\"ל, ואז כוונתו רצויה."
  },
  {
    "day": 3,
    "title": "ג תשרי\nשבת-תשובה ה'תש\"ד",
    "text": "ג תשרי\nשבת-תשובה ה'תש\"ד\n\nמתחילין מזמור לדוד ולא לכו נרננה, וכן בכל שבת מוצאי-יום טוב.\nהפטורה: שובה - יכשלו בם. מי אל כמוך - מימי קדם.\n\nשיעורים: חומש: האזינו, שביעי עם פירש\"י.\nתהלים: יח-כב. צד-צו.\nתניא: אך נשמת... -260- בבי\"ע.\n\nביחידות ה\"צמח צדק\" אצל רבינו הזקן [יום] ב [פר'] תצא בשישי באלול תקס\"ד סיפר לו רבינו: ש\"פ תבוא תקכ\"ח אמר מורי ורבי (הרב המגיד ממעזריטש) - תורה, והתחלתה: ושבת עד הוי' אלוקיך, וביאר כי עבודת התשובה צריכה להיות עד אשר 'הוי'', שהוא למעלה מהעולמות, יהיה 'אלוקיך', אלוקים בגמטריא הטבע, בראשית ברא אלקים. כל החבריא קדישא היו בהתעוררות גדולה מתורה ההיא. הרה\"צ ר' משולם זוסיא מאניפולי אמר, כי הוא אינו יכול להגיע למעלת תשובה כזו, ועל כן יחלק את התשובה לחלקים, כי תשובה - ראשי תיבות [של חמישה פסוקים]: ת, תמים תהיה עם הוי' אלוקיך. ש, שויתי הוי' לנגדי תמיד. ו, ואהבת לרעך כמוך. ב, בכל דרכיך דעהו. ה, הצנע לכת עם אלוקיך.\nכשסיפר לי אאמו\"ר [הרש\"ב] את הנ\"ל, סיים: תיבת תשובה צרופה מחמש אותיות, אשר כל אות הוא דרך ואופן בעבודת התשובה, - וביאר באריכות חמשה האופנים - וכולם באים מכוח אל הפועל ע\"י עבודת התפילה."
  },
  {
    "day": 4,
    "title": "ד תשרי\nיום ראשון ה'תש\"ד",
    "text": "ד תשרי\nיום ראשון ה'תש\"ד\n\nצום גדליה נדחה. אבינו מלכנו. סליחות.\n\nשיעורים: חומש: ברכה, פרשה ראשונה עם פירש\"י.\nתהלים: כג-כח. צז-צט.\nתניא: אמנם... -קלא- והלידה.\n\nקיצור ביאור אאמו\"ר [הרש\"ב] באופן הא':\nת, \"תמים תהיה עם ה' אלוקיך\" - עבודת התשובה הבאה ע\"י התמימות, כמה בחינות ומדריגות בענין התמימות, וביחס אל התשובה העולה על כולנה היא תמימות הלב - הנקראת ערנסטקייט [=\"רצינות\"] - כאמור באברהם \"ומצאת את לבבו נאמן לפניך\"."
  },
  {
    "day": 5,
    "title": "ה תשרי\nיום שני ה'תש\"ד",
    "text": "ה תשרי\nיום שני ה'תש\"ד\n\nשיעורים: חומש: ברכה, שני עם פירש\"י.\nתהלים: כט-לד. ק-קב.\nתניא: ובזה יובן... -קלא- וכדלקמן.\n\nקיצור אופן הב':\nש' \"שויתי הוי' לנגדי תמיד\" - הוי' מורה על התהוות העולם והתהוות הנבראים, אשר התהוות הבריאה כולה וחיותה הוא בדרך אין ערוך מאין ליש. והיא עבודת התשובה הבאה על-ידי-זה אשר תמיד לנגד עיניו ענין ההויה של העולם ומלואו."
  },
  {
    "day": 6,
    "title": "ו תשרי\nיום שלישי ה'תש\"ד",
    "text": "ו תשרי\nיום שלישי ה'תש\"ד\n\nשיעורים: חומש: ברכה, רביעי עם פירש\"י\nתהלים: לה-לח. קג-קה\nתניא: והנה כמו\"כ...-262- להחיותם.\n\nקיצור ביאור אופן הג':\nו, \"ואהבת לרעך כמוך\" - כמו שאמר רבינו הזקן, אשר זהו כלי ל'ואהבת את הוי' אלוקיך', וביאור במאמר 'כל שרוח הבריות נוחה הימנו רוח המקום נוחה הימנו'. עבודת התשובה בסיבת לב טוב."
  },
  {
    "day": 7,
    "title": "ז תשרי\nיום רביעי ה'תש\"ד",
    "text": "ז תשרי\nיום רביעי ה'תש\"ד\n\nשיעורים: חומש: ברכה, רביעי עם פירש\"י.\nתהלים: לט-מג. קו-קח.\nתניא: אמנם מציאותו... -262- כנ\"ל.\n\nקיצור ביאור אופן הד':\nב, \"בכל דרכיל דעהו\" - האדם השם לבו ודעתו על כל הנעשה עמו ומסביב לו, רואה הוא אלוקות במוחש, וכמו שאמר אדמו\"ר האמצעי ביתרון הבעלי עסקים על היושבי אהל בענין ראיית אלקות במוחש. עבודת התשובה הבאה בראיית השגחה פרטית."
  },
  {
    "day": 8,
    "title": "ח תשרי\nיום חמישי ה'תש\"ד",
    "text": "ח תשרי\nיום חמישי ה'תש\"ד\n\nשיעורים: חומש: ברכה, שישי עם פירש\"י.\nתהלים: מד-מח. קט-קיא.\nתניא: ועוד...-קלב- דמל' דאצי'.\n\nקיצור אופו הה':\nה, \"הצנע לכת עם הוי' אלוקיך\" - זהירות שלא תהיה שום בליטה, וכמאמר 'לעולם יהא אדם ערום ביראה', וענין הערמומיות הוא שלא יהיה ניכר כלל, ידוע דכמה מהחסידים הראשונים היו מסתירים עצמם ואם התגלו היו מצטערים. וזהו עבודת התשובה הבאה מהצנע לכת."
  },
  {
    "day": 9,
    "title": "ט תשרי, ערב יום הכפורים\nיום שישי ה'תש\"ד",
    "text": "ט תשרי, ערב יום הכפורים\nיום שישי ה'תש\"ד\n\nשיעורים: חומש: ברכה, שישי עם פירש\"י.\nתהלים: מט-נד. קיב-קיד.\nתניא: ולפמ\"ש בס'... -264- במ\"א.\n\nכפרות: \"בני אדם - ולשלום\" שלש פעמים, ובכל פעם מסבב ג' פעמים, סך הכל מסבב ט' פעמים.\nעד סוף תשרי אין אומרים תחנון. מלקות: המלקה והנקלה שניהם אומרים \"והוא רחום\" שלש פעמים.\nבערב יום הכיפורים העבודה היא חרטה על העבר, ביוהכ\"פ - קבלה על להבא."
  },
  {
    "day": 10,
    "title": "י תשרי, יום הכיפורים\nשבת ה'תש\"ד",
    "text": "י תשרי, יום הכיפורים\nשבת ה'תש\"ד\n\nשיעורים: חומש: ברכה, שביעי עם פירש\"י.\nתהלים: נה-נט. קודם כל נדרי: קטו-קכג. קודם השינה: קכד- קלב. אחר מוסף: קלג-קמא. אחר נעילה: קמב-קנ.\nתניא: ומזה יובן... עוה\"ב.\n\nליל יוהכ\"פ מתחילים ה' מלך תגל גו'. פסוק אור זרוע - פעם אחת ובקול רם. על דעת הקהל כו' - ג' פעמים ובקול נמוך. אין כופלים החרוז כי הנה כחומר. קריאת שמע שעל המיטה כמו בשבת ויו\"ט. אבינו מלכנו זכור רחמיך כו' - בכל תפילות היום. בר\"ה ויוהכ\"פ אומרים י\"ג מידות הרחמים בהוצאת הס\"ת גם כשחל בשבת. שיעור תהילים אחר מוסף.\nהפטורת מנחת יוהכ\"פ: ויהי דבר - ובהמה רבה. מי אל כמוך גו'. גם במנחה אומרים לדוד ה' אורי. פתיחת הארון בנעילה לאשרי, ונשאר פתוח עד אחרי כל תפילת נעילה. בקדיש דנעילה - לעילא ולעילא, אין כאלוקינו, עלינו. ואין נושאים כפיים.\nאומרים היום יפנה, גם אם העריב היום. אין מברכים שעשה לי כל צרכי עד למחר.\nביוהכ\"פ מזדמן לצום עשרים ושש שעות."
  },
  {
    "day": 11,
    "title": "יא תשרי\nיום ראשון ה'תש\"ד",
    "text": "יא תשרי\nיום ראשון ה'תש\"ד\n\nשיעורים: חומש: ברכה, פרשה ראשונה העם פירש\"י.\nתהלים: ס-סה.\nתניא: כא. אד\"ש... -266- בכל יום.\n\nבמוצאי יום הכפורים תקנ\"ו בליאזנא אמר רבינו הזקן תורה ברבים - כנהוג אז דרושים קצרים - על הפסוק \"מי כה' אלוקינו בכל קראנו אליו\" - 'אליו ולא למדותיו' : ה'פרדס' אומר: \"אליו\" הם האורות המתלבשים בכלים דעשר ספירות דאצילות; הרבי הבעש\"ט אומר: \"אליו\" הוא האלוקות שבכלים דעשר ספירות דאצילות; הפירוש הפשוט הוא: \"אליו\" - עצמות אין סוף שבתודעה העצמית - שעל ידי אמונה פשוטה - של כל יהודי פשוט. וזהו 'קרובים אליו', ו'בכל קראנו אליו' - עצמות א\"ס ועצמות הנשמה; תפילה באמונה פשוטה מחברת עצמות הנשמה עם עצמות אין-סוף, שעצמות א\"ס יהיה הרופא חולים ומברך השנים."
  },
  {
    "day": 12,
    "title": "יב תשרי\nיום שני ה'תש\"ד",
    "text": "יב תשרי\nיום שני ה'תש\"ד\n\nשיעורים: חומש: ברכה, שני עם פירש\"י.\nתהלים: סו-סח.\nתניא: אך גם... יבא שילה.\n\nברית כרותה לתעמולה ועבודה במועצות חכמה ובקירוב הדעת שאינה חוזרת ריקם."
  },
  {
    "day": 13,
    "title": "יג תשרי\nיום שלישי ה'תש\"ד",
    "text": "יג תשרי\nיום שלישי ה'תש\"ד\n\nשיעורים: חומש: ברכה, שלישי עם פירש\"י.\nתהלים: סט-עא.\nתניא: כב. אהוביי... בפירש\"י.\n\nהסתלקות אדמו\"ר מהר\"ש - תרמ\"ג - ומנוחתו כבוד [=קבורתו] בליובאוויטש.\nתחילת איגרת סימן כב וסופה - לא בא בדפוס באגה\"ק. (נדפס בקובץ 'התמים' חוברת שניה)."
  },
  {
    "day": 14,
    "title": "יד תשרי, ערב חג הסוכות\nיום רביעי ה'תש\"ד",
    "text": "יד תשרי, ערב חג הסוכות\nיום רביעי ה'תש\"ד\n\nשיעורים: חומש: ברכה, רביעי עם פירש\"י.\nתהלים: עב-עו.\nתניא: אך האמת... יאהב ה' וכו'.\n\nערוב תבשילין\nאין מוסיפין על שתי ערבות, מה-שאין-כן בהדסים.\nמהדרים לאגוד את הלולב בסוכה ובערב יו\"ט. על הלולב שתי כריכות - ומשתדלים ששתיהם תהינה מכוסות בההדסים וערבות, גם כריכה העליונה במעט על כל פנים - ומלבד זה שלש כריכות שבהם אוגד ההדסים והערבות עם הלולב, שלש אלו במשך טפח אחד."
  },
  {
    "day": 15,
    "title": "טו תשרי, א דחג הסוכות\nיום חמישי ה'תש\"ד",
    "text": "טו תשרי, א דחג הסוכות\nיום חמישי ה'תש\"ד\n\nשיעורים: חומש: ברכה, חמישי עם פירש\"י.\nתהלים: עז-עח.\nתניא: וכמו אב...הדינין נס\"ו.\n\nכשנותנים הד' מינים לאחר לברך עליהם אומרים בפירוש שהוא במתנה על מנת להחזיר, ובפרט ביום ראשון, והא תועלת לנותן ולמקבל.מ הורה אאמו\"ר [הרש\"ב] שיתחילו ברכת שהחיינו כשהלולב בידו אחת והאתרוג בשניה.\nהפסוקים כי אמרתי גו' - רק בהושענה-רבה.\nגם ביום מברכים לישב בסוכה אחר קידוש ולא אחר המוציא.\nההנהגה בעת ברכת כוהנים (כנ\"ל יום ב' דחג-השבועות) אנו יודעים עי\"ז שרבינו הזקן היה לוקח את ה\"צמח צדק\", קודם חתונתו, תחת טליתו לנשיאות-כפים."
  },
  {
    "day": 16,
    "title": "טז תשרי, ב דחג הסוכות [בחו\"ל]\nיום שישי ה'תש\"ד",
    "text": "טז תשרי, ב דחג הסוכות [בחו\"ל]\nיום שישי ה'תש\"ד\n\nבקידוש הלילה: שהחיינו ואח\"כ לישב בסוכה.\nבמנחה אין אומרים הודו אבל אומרים פתח אליהו.\n\nשיעורים: חומש: ברכה, שישי עם פירש\"י.\nתהלים: עט-פב.\nתניא: אהוביי... או\"נ מלו\"נ.\n\nה\"צמח צדק\" סיפר: בשנת תקס\"ט שמענו, מהסבא [אדמו\"ר הזקן], זו הפעם השישית את [המאמר] \"ושאבתם מים\" - הראשון - שב\"לקוטי-תורה\", והיה זה [=המעמד] על-דרך מה שהגמרא אומרת (ירושלמי סוכה פ\"ה ה\"א) - שמשם שואבים. יונה [הנביא] קיבל בשמחת בית השואבה את גילוי הנבואה, אנו קבלנו עד אין-סוף, הסוף הוא שמשיח יבא, שנעוץ תחלתן בסופן."
  },
  {
    "day": 17,
    "title": "יז תשרי, א דחוהמ\"ס [בחו\"ל]\nשבת חוהמ\"ס ה'תש\"ד",
    "text": "יז תשרי, א דחוהמ\"ס [בחו\"ל]\nשבת חוהמ\"ס ה'תש\"ד\n\nגם בשמחה ובצהלה.\nשלום עליכם, אשת חיל, מזמור לדוד, דא היא סעודתא, ויתן לך - אומרים בלחש.\nבמוסף - ומנחתם ונסכיהם אחרי פסוקי כל יום ויום. בשבת אין אומרים הושענות.\n\nשיעורים: חומש: ברכה, שביעי עם פירש\"י.\nתהלים: פג-פז.\nתניא: כג. בגזירת... -קלו- כלל.\n\nעל ידי העבודה דנסיונות מתגלה בחי' יחידה שבנפש, כמאמר 'חבוקה ודבוקה בך' - התקשרות הנשמה באלוקות, ועי\"ז - 'טוענת עולך' - בקיום התורה והמצוות במסירות נפש, הנה - 'יחידה ליחדך' - שמתגלה בחי' יחידה שבנפש, דע\"י התגלות זו נהפך יחידה שבנפש הבהמית לאלקות, שהוא ענין התוקף בקיום התומ\"צ בחיות פנימי, ובהרגש תענוג גדול והנאה מרובה בעבודת ה', ובכל עניני העולם הן ולאו שוין אצלו בהשוואה אמיתית, כי נלקח ממנו התענוג וטוב טעם שבענינים הגשמיים."
  },
  {
    "day": 18,
    "title": "יח תשרי, ב דחוהמ\"ס [בחו\"ל]\nיום ראשון ה'תש\"ד",
    "text": "יח תשרי, ב דחוהמ\"ס [בחו\"ל]\nיום ראשון ה'תש\"ד\n\nשיעורים: חומש: ברכה, פרשה ראשונה עם פירש\"י.\nתהלים: פח-פט.\nתניא: וההפרש... -קלו- עמלה בה.\n\nאומרים אום אני חומה וגם אדון המושיע, אבל אין מקיפים אלא פעם אחת. אומרים תיבת \"הושענא\", הן בראש והן בסוף - באותם האותיות שאומרם הש\"ץ בקול רם, בהשאר אומרים רק פעם אחת.\nמנהגינו להתחיל בקול רם מאות \"ס\" או \"ע\".\nמדייקים לעשות היקף שלם ומשלימים באות \"ת\"."
  },
  {
    "day": 19,
    "title": "יט תשרי, ד דחוהמ\"ס [בחו\"ל]\nיום שני ה'תש\"ד",
    "text": "יט תשרי, ד דחוהמ\"ס [בחו\"ל]\nיום שני ה'תש\"ד\n\nשיעורים: חומש: ברכה, שני עם פירש\"י.\nתהלים: צ-צו.\nתניא: אבל ההשראה... -272- לגמרי.\n\nאיתא [כתוב:] שכל השנה באומרו ב'שמונה-עשרה' \"ואת כל מיני תבואתה לטובה\", צריך לכוון לחיטים למצה ואתרוג - במקום אחד נזכר מלבד הנ\"ל גם יין לקידוש - ואז במילא תהיה כל התבואה לטובה."
  },
  {
    "day": 20,
    "title": "כ תשרי, ד דחוהמ\"ס [בחו\"ל]\nיום שלישי ה'תש\"ד",
    "text": "כ תשרי, ד דחוהמ\"ס [בחו\"ל]\nיום שלישי ה'תש\"ד\n\nשיעורים: חומש: ברכה, שלישי עם פירש\"י.\nתהלים: צז-קג.\nתניא: וע\"כ... כמ\"ש בזה\"ק.\n\nבעת הנענועים צריך להגיע עד החזה מקום שמכים באמירת \"אשמנו\".\nאמר אאמו\"ר [הרש\"ב] באחת ההתוועדויות, שיש לומר שזהו כמו הענין שע\"י הכובד ראש שקודם התפילה, שמתמרמר בנפשו, עי\"ז יכול להיות אח\"כ התפעלות המידות בתפילה."
  },
  {
    "day": 21,
    "title": "כא תשרי, הושענה רבה\nיום רביעי ה'תש\"ד",
    "text": "כא תשרי, הושענה רבה\nיום רביעי ה'תש\"ד\n\nשיעורים: חומש: ברכה, רביעי עם פירש\"י.\nתהלים: קד-קה.\nתניא: ע\"כ אהוביי... בפירש\"י ז\"ל שם.\n\nבתקון ליל הושענה-רבה גם פרשת [וזאת ה]ברכה אומרים רק פעם אחת מקרא - היו יחידים שאאמור [הרש\"ב] ציום לאומרה בהושענה-רבה עם פירש\"י ואינה הוראה לרבים - ובערב שמחת תורה אומרים אותה שניים מקרא ואחד תרגום.\nקודם הלל מסירים שתי הכריכות שעל הלולב, ונשארים רק הג' [כריכות] המאגדים ג' המינים יחד. עירוב תבשילין. בהושענא-רבה טובלים פרוסת המוציא בדבש, אבל לא בשמיני-עצרת ושמחת-תורה."
  },
  {
    "day": 22,
    "title": "כב תשרי, שמיני עצרת [בא\"י - שמחת תורה]\nיום חמישי ה'תש\"ד",
    "text": "כב תשרי, שמיני עצרת [בא\"י - שמחת תורה]\nיום חמישי ה'תש\"ד\n\nשיעורים: חומש: ברכה, חמישי עם פירש\"י.\nתהלים: קו-קז.\nתניא: ובשבת קדש...יהי רצון.\n\nמקדשים ואוכלים ושותים בסוכה בין בלילה בין ביום. הקפות בליל שמע\"צ הפטורה: ויהי בכלות - ולישראל עמו.\nאין אומרים ה'יהי רצון' ביציאה מן הסוכה.\nשמיני-עצרת וראש-השנה משתווים בכמה עניני כוונות ויחודים עליונים, אלא שבר\"ה הם בענין העליה ובשמע\"צ הם בענין ההמשכה. בר\"ה העבודה בתחנונים, בהכנעה ובמרירות עצומה, ובשמע\"צ היא בקו השמחה."
  },
  {
    "day": 23,
    "title": "כג תשרי, שמחת תורה [בחו\"ל]\nיום שישי ה'תש\"ד",
    "text": "כג תשרי, שמחת תורה [בחו\"ל]\nיום שישי ה'תש\"ד\n\nאין קוראים בתורה בלילה. נושאים כפים בשחרית. אין נוהגים לפרוש טלית על ראשי העולים לחתן תורה או לחתן בראשית. גם העולה לתורה אומר חזק חזק ונתחזק.\n\nשיעורים: חומש: ברכה, שישי עם פירש\"י.\nתהלים: קח=קיב.\nתניא: כד. אהוביי... -קלח- לעין כל.\n\nבשמחת תורה תק\"מ אמר רבינו הזקן: \"עץ חיים היא למחזיקים בה\" - אלו בעלי השגה הלומדים תורה; \"ותומכיה מאושר\" - אלו בעלי עבודה העוסקים בתורה; \"מאושר\" - כדאיתא בזהר (חלק ג' נג. ב) אל תקרי מאושר אלא מראשו, דעל-ידי עבודתם ממשיכים מראשו, היינו מפנימיות הא\"ס ב\"ה, וכמעלת הרגל המקיים את הראש דוקא."
  },
  {
    "day": 24,
    "title": "כד תשרי, אסרו חג [בחו\"ל]\nשבת ה'תש\"ד",
    "text": "כד תשרי, אסרו חג [בחו\"ל]\nשבת ה'תש\"ד\n\nמברכים ר\"ח מר-חשון. אמירת כל התהלים בהשכמה. יום התוועדות.\nהפטורה: כה אמר - ויאדיר.\n\nשיעורים: חומש: בראשית, כל הסדרה עם פירש\"י.\nתהלים: קיג-קיח.\nתניא: וע\"כ קבעו... בלבותם.\n\nהתוועדות - 'פארבריינגען' - ברבים בכלל, ובשבת או במוצאי שבת בפרט, היא אחת היסודות בדרכי החסידים והחסידות, ופתח ומבוא למצוה היסודית דאהבת ישראל.\nרובא דרובא [=בדרך כלל], הנה בכל התוועדות הרי ראשי המדברים תובעים מאת המסובים שיטיבו הנהגותיהם ודרכיהם, שיקבעו עתים ללמוד דא\"ח ושישמרו הקביאות, ואשר הלימוד יהיה על מנת ללמוד ולקיים.\n- והנה כללות ואופן התוכחה מבואר היטב ב[מאמר] ד\"ה \"ואם רוח המושל\" (קונטרס למ\"ד) אשר ראוי לכל אחד ואחד מאנ\"ש ללמדו היטב אדעתא דנפשיה [=כפי יכולתו] - אמנם הוכחה זו בעת ההתוועדות היא רק על דברים וענינים שאין בהם משום הלבנת פנים ולא כלום, כמו שהיה מאז ומקדם, אשר איש את רעהו הוכיחו באהבה ובחיבה גדולה."
  },
  {
    "day": 25,
    "title": "כה תשרי\nיום ראשון ה'תש\"ד",
    "text": "כה תשרי\nיום ראשון ה'תש\"ד\n\nשיעורים: חומש: נח, פרשה ראשונה עם פירש\"י.\nתהלים: קיט, אשרי...מצותך מאד.\nתניא: כה. להבין... לדבר מאומה.\n\nעשרה ניגונים - מהם תנועות בלבד - מיוחסים לרבינו הזקן שהוא בעצמו חיברם.\nהמיוחסים לרבינו האמצעי, היינו שנתחברו בזמנו והיו מנגנים אותם לפניו, אבל לא שהוא מחברם. והיתה אצלו קבוצת אברכים מנגנים - וידועה בשם \"דעם מיטעלען רבי'ס קאפעלע\" [=מקהלתו של הרבי האמצעי] - ונחלקה לשני פלוגות: בעלי שיר - בפה, ובעלי זמרה - בכלים שונים."
  },
  {
    "day": 26,
    "title": "כו תשרי\nיום שני ה'תש\"ד",
    "text": "כו תשרי\nיום שני ה'תש\"ד\n\nשיעורים: חומש: נח, שני עם פירש\"י.\nתהלים: קיט, מה...לא שכחתי.\nתניא: וזהו כי... -קלט- רוחניות.\n\nהענין על פסוק \"לעולם ה' דברך נצב בשמים\" מביא רבנו הזקן (שער היחוד והאמונה פ\"א, אגה\"ק כ\"ה) בשם הבעש\"ט, הגם שיש ענין זה במדרש תהילים, וכמו שנתבאר גם ב\"לקוטי-תורה\" בד\"ה כי הביום הזה יכפר\". וכוונה מיוחת בזה, כי ביום שני היה המאמר \"יהי רקיע\" - שהוא ה'נצב בשמים' - וזהו יהיה לזכרון עולם, כי ביום שני ח\"י אלול נולד הבעש\"ט."
  },
  {
    "day": 27,
    "title": "כז תשרי\nיום שלישי ה'תש\"ד",
    "text": "כז תשרי\nיום שלישי ה'תש\"ד\n\nשיעורים: חומש: נח, שלישי עם פירש\"י.\nתהלים: קכ-קלד.\nתניא: והנה נודע... 278- לארץ.\n\nהתורה והמצוות מקיפות את חיי האדם מיום גיחו מבטן אמו עד עת פקודתו, ומעמידות אותו בקרן אורה בשכל בריא ובקנין מידות נעלות והנהגות ישרות לא רק בין אדם למקום אלא גם בין אדם לחבירו, כי המתנהג ע\"פ התורה והוראות חז\"ל הוא חי חיים מאושרים בגשם וברוח."
  },
  {
    "day": 28,
    "title": "כח תשרי\nיום רביעי ה'תש\"ד",
    "text": "כח תשרי\nיום רביעי ה'תש\"ד\n\nשיעורים: חומש: נח, רביעי עם פירש\"י.\nתהלים: קלה-קלט.\nתניא: (אלא שבארצות... עמהם)).\n\n\"אם בחוקותי תלכו גו' ונתתי גשמיכם בעתם\"...לימוד התורה וקיום המצוות הם טבעת הקדושין שבהם קידש הקב\"ה את ישראל להתיחייב לזון אותם ולפרנסם."
  },
  {
    "day": 29,
    "title": "כט תשרי\nיום חמישי ה'תש\"ד",
    "text": "כט תשרי\nיום חמישי ה'תש\"ד\n\nשיעורים: חומש: נח, חמישי עם פירש\"י.\nתהלים: קמ-קמד.\nתניא: והנה... האר\"י ז\"ל.\n\nמברכים ברכת הקשת, ולא כיש מפקפקים בזה.\nלאחד מה'בעלי-בתים' של העיר מעזיבוש היה ריב עם 'בעל-בית' אחר, ותוך כדי שהות במחיצת הבעש\"ט בביהכ\"נ, הוא צעק שהיה \"קורע את יריבו כדג\".\nהבעש\"ט צוה לתלמידיו לשלב ידיהם ביד חביריהם, ולהתייצב לידו בעינים עצומות. הבעש\"ט הניח ידיו הקדושות על כתפי שנים מתלמידיו, אלה שעמדו בסמוך. לפתע נזדעקו התלמידים מתוך אימה גדולה: הם ראו כיצד קורע הוא כדג את יריבו!\nזה מראה בבירור, שמכל כח - [יש תוצאה ו] פועל דבר: אם בלבוש חומרי, או רוחני, שאפשר לתופסו רק בחושים נעלים ועדינים יותר."
  },
  {
    "day": 30,
    "title": "ל תשרי, א דר\"ח\nיום שישי ה'תש\"ד",
    "text": "ל תשרי, א דר\"ח\nיום שישי ה'תש\"ד\n\nשיעורים: חומש: נח, שישי עם פירש\"י.\nתהלים: קמה-קנ.\nתניא: והנה נפש... -280- בלא דבור.\n\nהלל: כופלין \"הודו לה'\" אחר כל אחד מהג' פסוקים \"יאמר נא\", וגם כשמתפללים ביחיד. - ואברהם זקן גו' זבדיה ישמרני כו' - ג' פעמים."
  }
]